<section id="about">
	<div class="container">
		<img src="assets/images/about.jpg" alt="" class="img-center">
		<div class="inner">
			<h2 class="title">О компании «Огород» <br><span>- Плодово-овощная база -</span></h2>
			<p>Если вас интересуют фрукты и овощи оптом от проверенных временем производителей, высокого качества и по адекватным ценам, тогда вы попали по адресу!</p>

			<p>В ассортименте нашей компании представлено множество товаров, которые обязательно придутся вам по вкусу. Мы гарантируем качество предлагаемой продукции и у нас вы сможете приобрести дешевую овощную продукцию по оптовым ценам.</p>

			<p><b>Что мы готовы вам предложить?</b></p>
			<ul class="sp">
				<li>Надежность. За годы продуктивной работы мы успели зарекомендовать себя, как надежный поставщик, готовый предоставить клиенту выгодные условия сотрудничества, товар в любом необходимом объеме и приятное обслуживание. В случае засухи, мы проводим закупку у региональных производителей, поэтому при любых обстоятельствах сможем предоставить вам нужный объем продукции и выполним взятые на себя обязательства.</li>
				<li>Выгода. Поскольку наша овощебаза занимается реализацией овощей собственного производства, мы готовы предложить вам дешевые цены при отменном качестве товара.</li>
				<li>Широкий ассортимент. Наша компания продает разнообразные свежие фрукты и овощи оптом в больших объемах, и у нас вы сможете приобрести полный борщевой набор, а также отменные фрукты – от цитрусовых до груш и винограда.</li>
				<li>Высокое качество. Мы гордимся качеством своей продукции и пристально следим за этим показателем в любое время года. Наша продукция, цена на которую приятно удивит вас своей доступностью, попадает к вам сразу с поля, благодаря чему она всегда свежая и аппетитная. Мы не приветствует долговременное зимнее хранение, поскольку постоянная перевалка портит овощи. Опытные специалисты нашей компании внимательно относятся к хранению фруктов, и создают для них особый микроклимат на складах, а также следят за тем, чтобы доставка продукции была организована правильно и не отразилась на ее качестве.</li>
			</ul>
		</div>
	</div>
</section>