<div class="line">
	<h1>Модели и цены</h1>
</div>
	<div class="box2">
		<h2>Стандарт</h2>
		<img src="img/catalog/1.jpg">
		<h3 class="price">13.500 руб.</h3>
		<p>Дверь выполнена из стали с декоративной внутренней панелью МДФ, с двумя замками высокой надежности и броне защитой. Оснащена противосъемными ригелями, двухконтурным – магнитным уплотнителем, петлями на подшипниках. Имеет утепленное полотно и дверной короб. Комплектуется ночной задвижкой и глазком.</p>
		<a href="#m1" class="modalbox" id="button1">Закажите дверь</a>
	</div>
	
	<div class="box2">
		<h2>Комфорт</h2>
		<img src="img/catalog/2.jpg">
		<h3 class="price">27.400 руб.</h3>
		<p>Дверное полотно может иметь как двухстороннюю отделку из МДФ, так и одностороннюю 16 миллиметровую, фрезерованную панель с любым из 123 рисунков. Дополнительно может оснащаться зеркальными вставками. Имеет повышенную шумо и тепло изоляцию в виде трех контурного уплотнителя по всему периметру полотна.</p>
		<a href="#m2" class="modalbox" id="button1">Закажите дверь</a>
	</div>
	
	<div class="box2" id="noborder-right">
		<h2>Титан</h2>
		<img src="img/catalog/3.jpg">
		<h3 class="price">79.000 руб.</h3>
		<p>Толщина дверного полотна до 10 см. Короб выполнен с повышенной защитой от взлома включая утопленное полотно, которое невозможно поддеть ломом или поддомкратить. Отделка панели может быть выполнена из шпона или массива дерева. Оснащается дополнительными перекодируемыми замками + уникальный замок «невидимка».<br>Толщина металла достигает 5 мм.</p>
		<a href="#m3" class="modalbox" id="button1">Закажите дверь</a>
	</div>
		<div class="box2" id="noborder-bottom">
		<h2>Броня</h2>
		<img src="img/catalog/4.jpg">
		<h3 class="price">97.500 руб.</h3>
		<p>1-й класс защиты от взлома. Усиленный профиль с повышенной защитой и скрытыми петлями. Замки оснащаются дополнительными крабами и накладками из сверхтвердых сплавов. Замочная часть усилена броне пластинами из сплавов. При необходимости армируется железобетоном и дополнительным внутренним листом трёхмиллиметровой стали.</p>
		<a href="#m4" class="modalbox" id="button1">Закажите дверь</a>
	</div>
	
	<div class="box2" id="noborder-bottom">
		<h2>Тамбурные и двустворчатые двери</h2>
		<img src="img/catalog/5.jpg">
		<h3 class="price">34.500 руб.</h3>
		<p>Дверь  дополнена второй открывающийся дверью, верхней фрамугой и боковой полкой. Имеет петли на подшипниках для увеличенных условий эксплуатации. Порошковое напыление защищает дверь от вандализма и случайных повреждений. Дополнительно дверь можно оснастить домофоном и системами видеонаблюдения.</p>
		<a href="#m5" class="modalbox" id="button1">Закажите дверь</a>
	</div>
	
	<div class="box2" id="noborder-bottom" style="border-right:none;">
		<h2>Коттеджные двери</h2>
		<img src="img/catalog/6.jpg">
		<h3 class="price">44.500 руб.</h3>
		<p>Двери разработаны специально для уличных условий эксплуатации. Выполняется в любых размерах с возможностью вставки из двухслойного стеклопакета, могут дополнятся кованными элементами из нашего каталога или по вашим эскизам. Наружное покрытие имеет дополнительную морозостойкую и антикоррозийную защиту. </p>
		<a href="#m6" class="modalbox" id="button1">Закажите дверь</a>
	</div>
