<div class="clear"></div>
<br>
<div class="line">
	<h1 style="width: 50%;">Отзывы наших клиентов</h1>
</div><br>
<div class="box5">
	<img src="img/otz/1.jpg">
	<p>Заказывали стальную дверь. Искали точный цвет. Ребята подобрали то что мы хотели, жена очень довольна. Монтировали почти без шума, все за собой убрали, да еще и в выходной день смогли приехать! Отдельное спасибо Денису, за квалифицированную консультацию!</p>
	<p class="name">Петр Алексеевич</p>
</div>
<div class="box5">
	<img src="img/otz/2.jpg">
	<p>Купили новую квартиру, но дверь в ней оказалась едва ли не из картона. Здесь нам подобрали стальную дверь с ТОЛСТЫМ слоем метала!!! Быстро установили и даже охранку когда подключали сигнализацию потом нам сказали что дверь мы хорошую купили. Удачи вам ребята!</p>
	<p class="name">Ирина</p>
</div>
<div class="box5">
	<img src="img/otz/3.jpg">
	<p>Я долго выбирала дверь для офиса. Директору было важно, чтобы дверь была по госту, а еще у нас размер проема не очень стандартный. Приехали, в назначенное время и быстро все установили. Спасибо! </p>
	<p class="name">Мария </p>
</div>
<div class="box5">
	<img src="img/otz/4.jpg">
	<p>Поставили у вас дверь для дома, он у нас на охраняемой территории за городом, но безопасность превыше всего, поэтому искали хорошую дверь и были готовы соответствующе заплатить. Нашли вариант с 3 миллиметрами стали именно у вас, а выбрали вас еще и по причине хороших сроков изготовления и монтажа. Пока все устраивает, особенно удивляет шумоизоляция.</p>
	<p class="name">Эдуард</p>
</div>
<div class="box5">
	<img src="img/otz/5.jpg">
	<p>Не люблю я все эти отзывы, но вам напишу ))) Дверь просто отличная, все как я хотел!! Спасибо за такое отличное решение с зеркалом.</p>
	<p class="name">Сергей</p>
</div>