
<div class="line">
	<h1 style="width: 60%;">Частые вопросы наших клиентов</h1>
</div><br>
<div class="box4">
	<div class="main1">	
		<a class="title1" href="javascript:void(0);"><h2>Как ваши двери защищены от взлома?</h2></a>
	</div>
	<div class="collapse1" style="display: none;">
		<img src="img/qw.png">
		<p>Все наши двери, независимо от цены, имеют самый высокий класс прочности М1. О чем свидетельствует ежегодная сертификация всей нашей продукции. Такая надежность достигается путем использования только лучшей стали толщиной не менее 2 мм, сложно профиля без сварных соединений, и комплектации качественных замковых механизмов лучших мировых производителей.</p>
	</div>
</div>
<div class="box4">
	<div class="main1">	
		<a class="title1" href="javascript:void(0);"><h2>Вы производите двери нестандартного размера?</h2></a>
	</div>
	<div class="collapse1" style="display: none;">
		<img src="img/qw.png">
		<p>Да, можем. У нас нет дверей стандартного размера, каждая модель уникальна по множеству параметров. Размеру, виду профиля, цвету, вариантами замков, с наличниками и без т.д.</p>
	</div>
</div>
<div class="box4">
	<div class="main1">	
		<a class="title1" href="javascript:void(0);"><h2>Сколько будет стоить дверь нестандартного размера?</h2></a>
	</div>
	<div class="collapse1" style="display: none;">
		<img src="img/qw.png">
		<p>У нас нет наценки за «не стандарт» цена будет рассчитана за реально использованные материалы и исходить из площади проема.</p>
	</div>
</div>
<div class="box4">
	<div class="main1">	
		<a class="title1" href="javascript:void(0);"><h2>Можно ли ставить ваши двери на улицу?</h2></a>
	</div>
	<div class="collapse1" style="display: none;">
		<img src="img/qw.png">
		<p>Обычную дверь ставить нельзя! Для уличного исполнения мы специально готовим метал и поверх порошкового напыления наносим антикоррозийный состав. Для защиты от промерзания профиль и дверь имеет дополнительный слой минерального утеплителя. По желанию изделие комплектуется дополнительным контуром уплотнителя.</p>
	</div>
</div>
<div class="box4">
	<div class="main1">	
		<a class="title1" href="javascript:void(0);"><h2>Сроки исполнения заказа?</h2></a>
	</div>
	<div class="collapse1" style="display: none;">
		<img src="img/qw.png">
		<p>В зависимости от выбранной вами модели и размеров проема и индивидуальных особенностей заявки весь цикл от заказа до монтажа может занять от 48 часов до трех недель.</p>
	</div>
</div>
<div class="box4">
	<div class="main1">	
		<a class="title1" href="javascript:void(0);"><h2>Какая у вас гарантия?</h2></a>
	</div>
	<div class="collapse1" style="display: none;">
		<img src="img/qw.png">
		<p>В качестве нашей продукции вы сможете убедиться ещё до момента оплаты и подписания акта выполненных работ. На каждую дверь мы даем гарантийный сертификат на 36 месяцев. А на отдельные модели до 10 лет.</p>
	</div>
</div>