<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<?include ("blocks/head.php");?>
<title>Репутация в интернет создание и продвижение сайтов в интернет</title>
<meta name="keywords" content="создание сайтов, недорого, в Кирове, под ключ, создание веб сайтов, интернет магазин, сайт-визитка, изготовление сайта, разработка сайтов, веб студия, создание и продвижение сайтов, создание сайтов на заказ, создать сайт">
<meta name="description" content="Репутация в интернет предлагает Вам создание недорогих качественных сайтов в Кирове, изготовление сайтов-визиток и разработку интернет-магазинов">
</head>
<body>
	<?include ("blocks/nav.php");?>
	<?include ("blocks/header_index.php");?>
	<div id="content">
		<p class="slogan"><img src="files/portfolio/icon.png" style="float:left;">Сайт-страница: за 5000 рублей.</p>
		
		<div class="cat-box" style="border-left:1px solid #c5c4c4;">
			<h2 class="ca-main">Простой дизайн<span><img src="img/site/lbs.png" width="80"></span></h2>
			<ul>
			<p>необходимо выбрать из предложенных варианты дизайнов сайта</p>
			<p>он будет дорабатываться с учетом вашей тематики, редизайн сайта 1 раз</p></ul>
		</div>
		<div class="cat-box">
			<h2 class="ca-main">Бесплатное заполнение<span><img src="img/site/downloads.png" width="80"></span></h2>
			<p>включает 1 страницу</p>
			<p>если Заказчик предоставляет материал в нужном формате (текст не нужно перепечатывать вручную, картинки срисовывать или вырезать не допускается)</p>
		</div>
		<div class="cat-box">
			<h2 class="ca-main">Дополнительно<span><img src="img/site/options_alt.png" width="80"></span></h2>
			<p>установка счетчика посетителей - чтобы Вы могли отслеживать поступающий трафик на Ваш сайт</p>
			
		</div>
		<div class="cat-box">
			<h2 class="ca-main">Интерфейс сайта<span><img src="img/site/keylock.png" width="80"></span></h2>
			<p>полноценно рабочий сайт</p>
			<p>возможность добавлять фотографии на сайт</p>
			<p>добавлять видеофайлы и прочий медиа-контент</p>
		</div>
    
	<p>*регистрация доменного имени 600рублей в год (дополнительная оплата, регистрируется на владельца сайта);</p>
	<p>**техподдержка сайта Вашего сайта стоит 4000 рублей в ГОД (разовый платеж, каждый год), это включает в себя все работы связанные с сайтом, а именно по обеспечению его работоспособности (создание резвервных копий сайта, ddos атак, консультационная помощь по работе сайта) входят в эту стоимость;</p>
	<p>Хостинг оплачивается отдельно, стоимость аренды хостинга на год - 1700 рублей</p>
	<p>***Бесплатное обучение в нашем офисе работе с интерфейсом администрирования.</p>

	<h3>Возможность подключения дополнительных модулей (скидка 30% если это не первый Ваш сайт):</h3>
	<ul>
		<li>модуль «Новости» (1000 рублей);</li>
		<li>модуль «Поиск по сайту» (500 рублей); (разрабатывается специально для выбранной тематики сайта)</li>
		<li>модуль «Хиты продаж» (1400 рублей);</li>
		<li>модуль «Спецпредложения» (1400 рублей);</li>
		<li>онлайн консультант (4000руб) + обучение использования</li>
	</ul>
	<p><a href="#">Список всех дополнительных услуг</a></p>
	</div>
	<?include ("blocks/footer.php");?>
	<? include("../../../nocopy1251.php");?>
</body>
</html>