<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<?include ("blocks/head.php");?>
<title>Ðåïóòàöèÿ â èíòåðíåò ñîçäàíèå è ïðîäâèæåíèå ñàéòîâ â èíòåðíåò</title>
<meta name="keywords" content="ñîçäàíèå ñàéòîâ, íåäîðîãî, â Êèðîâå, ïîä êëþ÷, ñîçäàíèå âåá ñàéòîâ, èíòåðíåò ìàãàçèí, ñàéò-âèçèòêà, èçãîòîâëåíèå ñàéòà, ðàçðàáîòêà ñàéòîâ, âåá ñòóäèÿ, ñîçäàíèå è ïðîäâèæåíèå ñàéòîâ, ñîçäàíèå ñàéòîâ íà çàêàç, ñîçäàòü ñàéò">
<meta name="description" content="Ðåïóòàöèÿ â èíòåðíåò ïðåäëàãàåò Âàì ñîçäàíèå íåäîðîãèõ êà÷åñòâåííûõ ñàéòîâ â Êèðîâå, èçãîòîâëåíèå ñàéòîâ-âèçèòîê è ðàçðàáîòêó èíòåðíåò-ìàãàçèíîâ">
</head>
<body>
	<?include ("blocks/nav.php");?>
	<?include ("blocks/header_index.php");?>
	<div id="content">
		<p class="slogan"><img src="files/portfolio/icon.png" style="float:left;" width="80">Ñàéò êàòàëîã: çà 20000 ðóáëåé.</p>
		
		<div class="cat-box" style="border-left:1px solid #c5c4c4;">
			<h2 class="ca-main">Ïðîðàáîòàííûé äèçàéí<span><img src="img/site/lbs.png" width="80"></span></h2>
			<ul>
			<p>äèçàéí áóäåò ðàçðàáîòàí ñ ó÷åòîì âñåõ Âàøèõ ïîæåëàíèé ñ íàøèìè äîðàáîòêàìè, äëÿ áîëåå ïðèÿòíîãî âîñïðèÿòèÿ ïîñåòèòåëÿìè ñàéòà</p>
			<p>îí áóäåò äîðàáàòûâàòüñÿ ñ ó÷åòîì âàøåé òåìàòèêè, ðåäèçàéí ñàéòà 1 ðàç</p></ul>
		</div>
		<div class="cat-box">
			<h2 class="ca-main">Áåñïëàòíîå çàïîëíåíèå<span><img src="img/site/downloads.png" width="80"></span></h2>
			<p>âêëþ÷àåò äî 50 ñòðàíèö</p>
			<p>åñëè Çàêàç÷èê ïðåäîñòàâëÿåò ìàòåðèàë â íóæíîì ôîðìàòå (òåêñò íå íóæíî ïåðåïå÷àòûâàòü âðó÷íóþ, êàðòèíêè ñðèñîâûâàòü èëè âûðåçàòü íå äîïóñêàåòñÿ)</p>
		</div>
		<div class="cat-box">
			<h2 class="ca-main">Äîïîëíèòåëüíî<span><img src="img/site/options_alt.png" width="80"></span></h2>
			<p>óñòàíîâêà ñ÷åò÷èêà ïîñåòèòåëåé - ÷òîáû Âû ìîãëè îòñëåæèâàòü ïîñòóïàþùèé òðàôèê íà Âàø ñàéò</p>
			<p>+àíèìèðîâàííàÿ ôîòîãàëåðåÿ<br>
+âñïëûâàþùèå êàðòèíêè íà ñàéòå<br>
+àíèìèðîâàííàÿ øàïêà ñàéòà*</p>
			<p>ðåãèñòðàöèÿ äîìåííîãî èìåíè íà 1 ãîä (www.âàøå_íàçâàíèå.ru)*</p>
			<p>õîñòèíã — ðàçìåùåíèå ñàéòà â ñåòè èíòåðíåò íà 1 ãîä**</p>
			
		</div>
		<div class="cat-box">
			<h2 class="ca-main">Èíòåðôåéñ ñàéòà<span><img src="img/site/keylock.png"></span></h2>
			<p>èçìåíÿòü òåêñòîâóþ èíôîðìàöèþ íà ñàéòå</p>
			<p>âîçìîæíîñòü äîáàâëÿòü ôîòîãðàôèè íà ñàéò</p>
			<p>äîáàâëÿòü âèäåîôàéëû</p>
			<p>äîáàâëÿòü ïðàêòè÷åñêè áåñêîíå÷íîå ÷èñëî ïîçèöèé â êàòàëîã òîâàðà</p>
			<p>äîáàâëÿòü/óäàëÿòü ðàçäåëû, ìåíÿòü èõ íàçâàíèÿ</p>
			<p>ñîçäàâàòü ïîäðàçäåëû</p>
		</div>
    <h2>Ïðèìåðû ñàéòîâ-ñòðàíèö</h2>
	<div class="box-portfolio">
			<a href="files/portfolio/plato.jpg" rel="lightbox" title="Beautiful, isn't it?"><img src="files/portfolio/plato_m.jpg" class="img-portfolio"></a> 
				
				<h2>Plato Video</h2>
				<p>Ñîáûòèéíàÿ âèäåîñú¸ìêà (ñâàäåáíîå òîðæåñòâî, óòðåííèêè â äåòñêèõ ñàäàõ, âûïóñêíûå); âèäåîìîíòàæ; îáðàáîòêà âèäåî-, ôîòî-àðõèâîâ (ñëàéä-øîó, ïîçäðàâèòåëüíûå ðîëèêè); ïðåçåíòàöèîííûå ðîëèêè</p>
				<p><a href="http://platovideo.ru/" title="Ïåðåéòè íà ñàéò" target="_blank">http://platovideo.ru/</a></p>
			</div>
			<div class="box-portfolio">
				<img src="files/portfolio/2.jpg" class="img-portfolio">
				<h2>Áèëüÿðä & Ñåðâèñ</h2>
				<p>Âñ¸ äëÿ áèëüÿðäà. Âñ¸ äëÿ òåõ êòî öåíèò êà÷åñòâî.</p>
				<p><a href="http://billiard43.ru/" title="Ïåðåéòè íà ñàéò" target="_blank">http://billiard43.ru/</a></p>
			</div>
			<div class="box-portfolio">
				<img src="files/portfolio/3.jpg" class="img-portfolio">
				<h2>ÎÎÎ "Ãðààëü"</h2>
				<p>Õóäîæåñòâåííûå êèñòè</p>
				<p><a href="http://graal-kirov.ru/" title="Ïåðåéòè íà ñàéò" target="_blank">http://graal-kirov.ru/</a></p>
			</div>
			<div class="box-portfolio">
				<img src="files/portfolio/4.jpg" class="img-portfolio">
				<h2>Ôàáðèêà Äîìîâ</h2>
				<p>Äåðåâÿííûå ñðóáû äîìîâ è áàíü. Äîìà èç áðåâíà ðó÷íîé ðóáêè. Còðîèòåëüñòâî äîìîâ èç îöèëèíäðîâàííîãî áðåâíà. Èçãîòîâëåíèå ìàëûõ àðõèòåêòóðíûõ ôîðì: áåñåäêè, äåòñêèå êîìïëåêñû.</p>
				<p><a href="http://6687437.ru/" title="Ïåðåéòè íà ñàéò" target="_blank">http://6687437.ru/</a></p>
			</div>
	<p>*ðåãèñòðàöèÿ äîìåííîãî èìåíè 600ðóáëåé â ãîä (äîïîëíèòåëüíàÿ îïëàòà, ðåãèñòðèðóåòñÿ íà âëàäåëüöà ñàéòà);</p>
	<p>**òåõïîääåðæêà ñàéòà Âàøåãî ñàéòà ñòîèò 4000 ðóáëåé â ÃÎÄ (ðàçîâûé ïëàòåæ, êàæäûé ãîä), ýòî âêëþ÷àåò â ñåáÿ âñå ðàáîòû ñâÿçàííûå ñ ñàéòîì, à èìåííî ïî îáåñïå÷åíèþ åãî ðàáîòîñïîñîáíîñòè (ñîçäàíèå ðåçâåðâíûõ êîïèé ñàéòà, ddos àòàê, êîíñóëüòàöèîííàÿ ïîìîùü ïî ðàáîòå ñàéòà) âõîäÿò â ýòó ñòîèìîñòü;</p>
	<p>Õîñòèíã îïëà÷èâàåòñÿ îòäåëüíî, ñòîèìîñòü àðåíäû õîñòèíãà íà ãîä - 1700 ðóáëåé</p>
	<p>***Áåñïëàòíîå îáó÷åíèå â íàøåì îôèñå ðàáîòå ñ èíòåðôåéñîì àäìèíèñòðèðîâàíèÿ.</p>

	<h3>Âîçìîæíîñòü ïîäêëþ÷åíèÿ äîïîëíèòåëüíûõ ìîäóëåé (ñêèäêà 30% åñëè ýòî íå ïåðâûé Âàø ñàéò):</h3>
	<ul>
		<li>ìîäóëü «Íîâîñòè» (1000 ðóáëåé);</li>
		<li>ìîäóëü «Ïîèñê ïî ñàéòó» (500 ðóáëåé); (ðàçðàáàòûâàåòñÿ ñïåöèàëüíî äëÿ âûáðàííîé òåìàòèêè ñàéòà)</li>
		<li>ìîäóëü «Õèòû ïðîäàæ» (1400 ðóáëåé);</li>
		<li>ìîäóëü «Ñïåöïðåäëîæåíèÿ» (1400 ðóáëåé);</li>
		<li>îíëàéí êîíñóëüòàíò (4000ðóá) + îáó÷åíèå èñïîëüçîâàíèÿ</li>
	</ul>
	<p><a href="#">Ñïèñîê âñåõ äîïîëíèòåëüíûõ óñëóã</a></p>
	</div>
	<?include ("blocks/footer.php");?>
</body>
</html>