<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<?include ("blocks/head.php");?>
<title>Репутация в интернет создание и продвижение сайтов в интернет</title>
<meta name="keywords" content="создание сайтов, недорого, в Кирове, под ключ, создание веб сайтов, интернет магазин, сайт-визитка, изготовление сайта, разработка сайтов, веб студия, создание и продвижение сайтов, создание сайтов на заказ, создать сайт">
<meta name="description" content="Репутация в интернет предлагает Вам создание недорогих качественных сайтов в Кирове, изготовление сайтов-визиток и разработку интернет-магазинов">
<link href="css/promotion.css" rel="stylesheet" type="text/css" />
</head>
<body>
	<?include ("blocks/nav.php");?>
	<?include ("blocks/header_index.php");?>
	
		<div id="content">

<h1>Основные направления по продвижению сайтов в нашей компании:</h1>
    <div id="pro_ya_goo">
        <img src="img/yagoo.jpg" class="yag">
        
    </div>

<h2 align="center">Продвижение и раскрутка сайтов в Кирове</h2>
    <p>Ваш сайт всё ещё лежит мёртвым грузом на просторах сети Интернет? Обращайтесь к нам и мы превратим его в эффективный бизнес-инструмент, который будет ежедневно привлекать к Вам потенциальных клиентов.</p>
    <p>Мы предлагаем Вам услуги по оптимизации и продвижению Вашего сайта в Интернет. Мы 
        создадим условия для максимальной посещаемости Вашего сайта и заставим его 
        работать на увеличение Ваших продаж! Мы приведем на Ваш сайт целевых посетителей 
        с таких популярных поисковых систем как Яндекс, Google и прочих. Технологии, 
        которые мы применяем для поискового продвижения сайта, обеспечивают 
        благоприятную среду, чтобы привлечь Внимание покупателей, действительно 
        заинтересованных в Вашем продукте. А рост количества посетителей сайта в итоге 
        приведет к заметному росту Ваших продаж.</p>

    <div id="content_allert" style="background:#faf7f2;border:1px solid #D12C2C;">
    <img src="img/seo/1.png">
	<p>
        Продвижение сайта — это такой процесс творческий и достаточно трудоемкий, 
        проводится он в несколько этапов. Прежде чем начинать само продвижение сайта, 
        необходимо промести множество подготовительных работ. Чем более качественно 
        будет проведена подготовительная работа, так и более высоких результатов 
        получится достичь . Продвижение сайта, не может проходить без участия обеих 
        сторон, как заказчика, так и исполнителя&nbsp;</p>
        </div>

    <div style="width:100%; margin-top:20px;">
        <h3 align="center">SEO оптимизация в компании «Репутация в интернет»: наши преимущества</h3>
    </div>
	
<table align="center" border="0" width="100%">
		<tbody>
			<tr>
				<td id="fag1" valign="top">
					<img align="left" src="img/seo/1_seo.png" width="80">
					<h4><strong>Аудит сайта</strong></h4>
					<p>с точки зрения юзабилити и SEO позволит адекватно оценить, что именно стоит на пути вашего ресурса к заветной десятке поисковиков, и не теряя времени сразу работать в верном направлении.</p>
				</td>
				<td id="fag2" valign="top">
					<img align="left" src="img/seo/2_seo.png" width="80">
					<h4><strong>Оптимизация сайтов</strong></h4>
					<p>входит в стоимость работ по договору. Это значит, что вы изначально знаете, во сколько обойдется наша работа, - Вам не придется отдельно доплачивать за наши отдельные услуги, которые «возникли по ходу работы».</p>
				</td>
			</tr>
			<tr>
				<td id="fag2" valign="top">
					<img align="left" src="img/seo/3_seo.png" width="80">
					<h4><strong>Продвижение сайта в яндекс</strong></h4>
					<p>и других поисковиках под конверсионные ключевые запросы, которые приведут на ваш ресурс действительно интересную вам аудиторию, которая ищет ваши товары или услуги и готова совершать покупки.</p>
				</td>
				<td id="fag1" valign="top">
					<img align="left" src="img/seo/4_seo.png" width="80">
					<h4><strong>Контекстная реклама</strong></h4>
					<p>Мы являемся сертифицированным агентством Яндекса и Бегуна и предлагаем вам качественную услугу без переплат – вы платите только системе контекстной рекламы, а мы получаем комиссию-вознаграждение.</p>
				</td>
			</tr>
		</tbody>
	</table>	
	
	
	
	
	
	
	
	
<div style="width:100%; margin-top:20px;">
        <h3 align="center">Наши тарифы</h3>
    </div>	
<table class="hovered">

<tr>

	<td align="center" class="table_head">Тариф</td>
	<td align="center" class="table_head">Стоимость</td>

</tr>

<tr>

	<td><strong>«Регион»</strong><br>Специальный тариф для регионального бизнеса.</td>
	<td>от 5000 до 7000 рублей в зависимости от конкурентности тематики сайта </td>

</tr>

<tr>

	<td><strong>«Россия»</strong><br>Более расширеная направленность, для более крупных продающих сайтов</td>
	<td>от 6000 до 10000 рублей в зависимости от конкурентности тематики сайта</td>

</tr>


<tr>

	<td><strong>«Разовая оптимизация»</strong><br>Недорогое решение для молодого или некрупного бизнеса</td>
	<td>5000 рублей</td>

</tr>

</table>		
		
		
		</div>
	
	<?include ("blocks/footer.php");?>
	<? include("../../../nocopy1251.php");?>
</body>
</html>