<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<?include ("blocks/head.php");?>
<title>Репутация в интернет создание и продвижение сайтов в интернет</title>
<meta name="keywords" content="создание сайтов, недорого, в Кирове, под ключ, создание веб сайтов, интернет магазин, сайт-визитка, изготовление сайта, разработка сайтов, веб студия, создание и продвижение сайтов, создание сайтов на заказ, создать сайт">
<meta name="description" content="Репутация в интернет предлагает Вам создание недорогих качественных сайтов в Кирове, изготовление сайтов-визиток и разработку интернет-магазинов">
</head>
<body>
	<?include ("blocks/nav.php");?>
	<?include ("blocks/header_index.php");?>
	<div id="content">
		<p class="slogan"><img src="files/portfolio/icon.png" style="float:left;">Сайт-визитка: за 15000 рублей.</p>
		
		<div class="cat-box" style="border-left:1px solid #c5c4c4;">
			<h2 class="ca-main">Индивидуальный дизайн<span><img src="img/site/lbs.png" width="80"></span></h2>
			<ul>
			<p>дизайн разрабатывается с учетом всех Ваших пожеланий</p>
			<p>он будет дорабатываться с учетом вашей тематики, редизайн сайта допускается 1 раз после утверждения</p></ul>
		</div>
		<div class="cat-box">
			<h2 class="ca-main">Бесплатное заполнение<span><img src="img/site/downloads.png" width="80"></span></h2>
			<p>включает до 20 страниц</p>
			<p>если Заказчик предоставляет материал в нужном формате (текст не нужно перепечатывать вручную, картинки срисовывать или вырезать не допускается)</p>
		</div>
		<div class="cat-box">
			<h2 class="ca-main">Дополнительно<span><img src="img/site/options_alt.png" width="80"></span></h2>
			<p>установка счетчика посетителей - чтобы Вы могли отслеживать поступающий трафик на Ваш сайт</p>
			<p>регистрация доменного имени на 1 год (www.ваше_название.ru)*</p>
			<p>хостинг — размещение сайта в сети интернет на 1 год**</p>
		</div>
		<div class="cat-box">
			<h2 class="ca-main">Интерфейс сайта Вам позволит<span><img src="img/site/keylock.png" width="80"></span></h2>
			<p>изменять текстовую информацию на сайте</p>
			<p>добавлять фотографии на сайт</p>
			<p>добавлять видеофайлы</p>
		</div>
    <h2>Примеры сайтов визиток</h2>
	<div class="box-portfolio">
			<a href="files/portfolio/plato.jpg" rel="lightbox" title="Beautiful, isn't it?"><img src="files/portfolio/plato_m.jpg" class="img-portfolio"></a> 
				
				<h2>Plato Video</h2>
				<p>Событийная видеосъёмка (свадебное торжество, утренники в детских садах, выпускные); видеомонтаж; обработка видео-, фото-архивов (слайд-шоу, поздравительные ролики); презентационные ролики</p>
				<p><a href="http://platovideo.ru/" title="Перейти на сайт" target="_blank">http://platovideo.ru/</a></p>
			</div>
			<div class="box-portfolio">
				<img src="files/portfolio/2.jpg" class="img-portfolio">
				<h2>Бильярд & Сервис</h2>
				<p>Всё для бильярда. Всё для тех кто ценит качество.</p>
				<p><a href="http://billiard43.ru/" title="Перейти на сайт" target="_blank">http://billiard43.ru/</a></p>
			</div>
			<div class="box-portfolio">
				<img src="files/portfolio/3.jpg" class="img-portfolio">
				<h2>ООО "Грааль"</h2>
				<p>Художественные кисти</p>
				<p><a href="http://graal-kirov.ru/" title="Перейти на сайт" target="_blank">http://graal-kirov.ru/</a></p>
			</div>
			<div class="box-portfolio">
				<img src="files/portfolio/4.jpg" class="img-portfolio">
				<h2>Фабрика Домов</h2>
				<p>Деревянные срубы домов и бань. Дома из бревна ручной рубки. Cтроительство домов из оцилиндрованного бревна. Изготовление малых архитектурных форм: беседки, детские комплексы.</p>
				<p><a href="http://6687437.ru/" title="Перейти на сайт" target="_blank">http://6687437.ru/</a></p>
			</div>
	<p>*регистрация доменного имени 600рублей в год (дополнительная оплата, регистрируется на владельца сайта);</p>
	<p>**техподдержка и размещение на хостинге Вашего сайта стоит 8000 рублей в ГОД (разовый платеж, каждый год), это включает в себя все работы связанные с сайтом, а именно по обеспечению его работоспособности (система защиты от вирусов, ddos атак, консультационная помощь по работе сайта) входят в эту стоимость;</p>
	<p>***Бесплатное обучение (без выезда к Вам) в нашем офисе работе с интерфейсом администрирования.</p>

	<h3>Возможность подключения дополнительных модулей (скидка 30% если это не первый Ваш сайт):</h3>
	<ul>
		<li>модуль «Новости» (1000 рублей);</li>
		<li>модуль «Поиск по сайту» (500 рублей); (разрабатывается специально для выбранной тематики сайта)</li>
		<li>модуль «Хиты продаж» (1400 рублей);</li>
		<li>модуль «Спецпредложения» (1400 рублей);</li>
		<li>онлайн консультант (4000руб) + обучение использования</li>
	</ul>
	<p><a href="#">Список всех дополнительных услуг</a></p>
	</div>
	<?include ("blocks/footer.php");?>
	<? include("../../../nocopy1251.php");?>
</body>
</html>