<div id="contento">
	<div class="container">
		<div class="col-md-7">
			
			<h3>Приемущества</h3>
			<ul>
				<li>Агентский договор напрямую с фондом</li>
				<li>Зарплату и индивидуальный реестр получаете напрямую от фонда</li>
				<li>Вознаграждение за договор от <b>4500 рублей</b></li>
				<li>Карьерный рост</li>
				<li><b>Доход не ограничен</b></li>
			</ul>
			<div id="line_bottom"></div>
			<h3>О фонде</h3>
			<ul>
				<li>Наша команда работает с фондом с 2010 года</li>
				<li>Фонд работает с <b>1996 года</b></li>
				<li>Фонд входит в систему гарантирования вкладов.</li>
				<li>Имеет <b>рейтинг надежности на уровне А+</b></li>
			</ul>

			<div id="box">
				<img src="img/good.png" alt="" class="good">
				<p>Еженедельные обучающие вебинары, подробная информация по телефону <span>+7 912 820 06 35</span></p>
			</div>
			
			
			
		</div>
		<div class="col-md-5">
			<div id="form">
				<p class="form_title">Начни путь к успеху вместе с нами.<br><span>Стань партнёром!</span></p>
				<form action="order.php" method="post">
					<input type="hidden">
					<input type="text" placeholder="Имя" required>
					<input type="text" placeholder="Телефон" required>
					<input type="text" placeholder="E-mail" required>
					<input type="text" placeholder="Регион">
					<input type="submit" id="submit" value="ОТПРАВИТЬ">
				</form>
				<p class="small">Все данные введённые вами на данном сайте не подлежат разглошению и передаче третим лицам.</p>
				<p class="smaller">Соглашение об обработке персональных данных<br>
				Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации. Все лица заполнившие сведения составляющие персональные данные на данном сайте, а также разместившие иную информацию обозначенными действиями подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных.Гражданин, принимая настоящее Соглашение, выражают свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.</p>
			</div>
		</div>
	</div>
</div>