<div class="box2">
			<h2>Отзывы</h2><br>
			<div class="otz">
				<img src="img/otz/1.jpg">
				<div class="otz-text">
					<p><b>Галина Николаевна</b><br>Огромное спасибо, за проведения свадьбы! Все было замечательно и интересно, программы была насыщена, позитивные эмоции не покидали нас весь вечер, гости в восторге ребенок доволен, спасибо !!!</p>
				</div>
			</div>
			<div class="otz" id="otz2">
				<img src="img/otz/2.jpg">
				<div class="otz-text">
					<p><b>Сергей Евгеньевич Бугаев</b><br>Вызывали домой к ребенку Деда Мороза и Снегурочку. Дети в восторге, нам тоже очень понравилось. Будем рекомендовать другим. Огромное спасибо.</p>
				</div>
			</div>
			<div class="otz">
				<img src="img/otz/3.jpg">
				<div class="otz-text">
					<p><b>Елена</b><br>Приглашали к доченьке 3-х лет. Немного волновались что Дедушка напугает но прошло все очень здорово. Лисичка-скрипачка просто чудо! Всем советую</p>
				</div>
			</div>
			<div class="otz" id="otz2">
				<img src="img/otz/4.jpg">
				<div class="otz-text">
					<p><b>Мартьянова Татьяна</b><br>Каждый год приглашаем Деда и Снегурочку домой, но такого мы еще не видели! За полчаса столько восторга, что обязательно обратимся к вам в следующем году! Спасибо огромное!</p>
				</div>
			</div>
			
		</div>