	<section class="bg-podarok">
		<div class="podarok-block">
			<div class="podarok-txt">
				<h1>ДУМАЕТЕ, ЧТО ПОДАРИТЬ?</h1>
				<p>Папе, брату, другу, мужу, коллеге по работе? 
Какой оригинальный подарок сделать чтобы он выделился среди остальных и запомнился надолго?<br> 
А еще лучше - чтобы подарок приносил приятные воспоминания о Вас вашим близким и родным?</p>

<p>Выберите в качестве подарка Элитные Часы Hubolt Big Bang , которые обладают уникальным и сногсшибательным дизайном! </p>
<p>Эти часы не оставят равнодушным ни одного человека! Они являются оригинальным и привлекательным аксессуаром, притягивающим внимание окружающих. </p>
			</div>
		</div>
	</section>