		<div class="right-box">
			<a href="order_q.php" class="iframe"><img src="files/index/2.png" style="float:right;margin-right: 30px;"></a>
			<img src="files/index/3.png" style="float:right;margin: 10px 75px 10px 0px;">
			<div class="reviews">
				<p class="reviews-p">Отзывы</p>
				<div class="reviews-box">
					<img src="files/index/foto1.jpg" class="foto-reviews">
					<p class="fio">Екатерина Петрова</p>
					<p class="info-reviews">20лет Москва</p>
					<p>Здравствуйте!</p>
					<p>Мне очень понравилось видео. Я всё это знала давно, но не задумывалась о том, что действительно проблема моего ожирения во мне самой.</p>
					<p>После просмотра вашего видео выделила для себя полезную информацию.</p>
				</div>
				<div class="reviews-box">
					<img src="files/index/foto2.jpg" class="foto-reviews">
					<p class="fio">Евлампий Сулла</p>
					<p class="info-reviews">25лет Ставрополь</p>
					<p>Помимо сброса 8 кг за 8 недель, вы обретете правильные привычки в питании. Перестанете есть пельмени, колбасу и сосиски. Полюбите овощи и фрукты.</p>
					<p>А самое главное об этой диете можно прочитать только положительные отзывы.</p>
				</div>
				<div class="reviews-box">
					<img src="files/index/foto3.jpg" class="foto-reviews">
					<p class="fio">Анфиса Чехова</p>
					<p class="info-reviews">30лет Москва</p>
					<p>Я стала есть больше белковой пищи - куриное мясо, рыбу на пару.</p>
					<p>Муж не верил, что я похудею.</p>
					<p>За первые 2 месяца похудела на 4 кг. Я решила, что буду бороться с лишними килограммами медленно…  Тише едешь - лучше будет! За первый год я похудела с 78 до 68 килограммов. Был момент, когда весила 65. Но тогда на меня смотреть без слез было нельзя - скелет скелетом. И я остановилась на весе в 67</p>
				</div>
				<div class="reviews-box" style="border:none;">
					<img src="files/index/foto4.jpg" class="foto-reviews">
					<p class="fio">Инокеннтий Васильев</p>
					<p class="info-reviews">40лет Калинград</p>
					<p>Лет в 15 я была толстой и весила около 70 килограммов при росте 175 см — для меня это был большой вес. А потом я похудела сама собой. Думаю, это связано с какими-то гормональными перестройками организма, т. е. мой организм сам среагировал подобным образом, и из 70 кг осталось только 56.</p>
				</div>
			</div>
		</div>