<h2>Предлагаем Вашему вниманию</h2>
		<img src="img/img1.jpg" class="left">
		<p class="green">Набор из 24 банок</p>
		<p>Набор из 24 банок универсален.
		<p>В него входят вакуумные банки различных диаметров, что позволяет проводить массаж на любом участке тела.</p>
		<p>В набор входит насос для откачки воздуха из банки 
		и гибкий удлинитель, который позволяет устанавливать банки самому себе даже на спину.</p>
		<p>Магнитные съёмные насадки позволяют совмещать вакуумную, акупунктурную и магнитотерапию.</p> 
		<p>Имеется подробная инструкция со схемами постановки банок на акупунктурные точки в зависимости от заболевания.</p>
		<p style="color:#ed1c24;font-size: 18px;">Набор от интернет-магазина "МедБанки"</p>
		<h2 style="text-align:center;">ПРЕИМУЩЕСТВА</h2>
		<div class="box" id="b1">
			<p class="t1">В отличие от салонных процедур вакуумного массажа</p>
			<ul class="spisok1">
				<li>Можно применять дома</li>
				<li>Купив один раз можно пользоваться очень долго - гарантия год</li>
				<li>Один набор стоит как 1 процедура вакуумного массажа в Москве</li>
				<li>Можно делать массаж в любое удобное время</li>
				<li>Можно делать массаж самому себе</li>
			</ul>
		</div>
		
		<div class="box" id="b2">
			<p class="t1">В отличит от стеклянных банок</p>
			<ul class="spisok1">
				<li>Не нужен огонь для создания вакуума</li>
				<li>Простота постановки банки и снятия банки с тела</li>
				<li>Легкость контроля уровня вакуума</li>
			</ul>
			</div>
		
		<div class="box" id="b3">
			<p class="t1">Другие преимущества</p>
			<ul class="spisok1">
				<li>Банки прозрачные, что позволяет видеть результат воздействия</li>
				<li>Можно брать с собой в поездки, банки сделаны из пластиката и очень лёгкие</li>
				<li>Не занимают много места</li>
			</ul>
		</div>
		<img src="img/img2.png" class="left">
		<div class="box2">
			<p><span class="d1">До 25 августа</span> бесплатная доставка в любую точку России почтой!</p> 
			<p>Оплата при получении в почтовом отделении!</p>
			<p>Никакого риска, если товар не понравится, Вы имеете право<br>не оплачивать и не забирать его.</p>
			<p>Позвоните по любому удобному телефону</p>
			<p>8 (495) 772-79-31<br>8 (812) 244-71-04<br>8 (950) 036-2-036</p>
			<p>Или оставьте свой номер, мы перезвоним Вам в кратчайшие сроки</p>
			<form class="popup-form" action="order.php#content" method="post">
				<input id="number" name="number" tabindex="3" type="text">
				<input class="button" id="submit" type="submit" name="submit" value="Позвоните мне">
			</form>
			<a href="#inline" id="zakaz1" class="gallery">Я хочу заказать сейчас</a>
			<p>Набор будет доставлен Вам бесплатно в любой город России<br>после подтверждения заказа. Просто заполните форму</p>
		</div>
		<div class="clear"></div>
		<br><h2>Кто такие Мы и как всё начиналось</h2><br>
		<img src="img/a1.jpg" class="left">
			<div class="box3">
				<p><span>Андрей - руководитель проекта.</span></p> 
				<p>Идейный вдохновитель, организатор обучающих курсов и встреч с экспертами, системный администратор, технический специалист.</p> 
				<p>На последнем курсе ВУЗа проблемы со спиной были такими, что сделать вдох полной грудью представлялось невыполнимой задачей. Не смотря на жизнь в Петербурге, где специалистов разных направлений пруд пруди, ни за какие деньги решить проблему не удалось и приходилось пить обезболивающие таблетки.</p>  
				<p>По чистой случайности узнал о вакуумных массажных банках, прошёл серьезный курс из 20 процедур и (о, чудо!) начал дышать без боли. После этого закончил курсы по вакуумному массажу и стал пытаться помогать родным и близким.</p>  
				<p>Но оказалось, что найти качественные банки очень не просто. Так начались поставки из Китая. Сначала для себя, родственников и друзей, затем для массажистов, с которыми учился, а после и для всех желающих.</p> 
				<p>Теперь и Вы можете делать покупки в нашем магазине!</p> 
				<p><span>Электронная почта для связи a.semenov(гав)medbanki.ru</span></p> 
			</div><div class="clear"></div><br>
		<img src="img/a2.jpg" class="left">
			<div class="box3">
				<p><span>Валентина - администратор.</span></p> 
				<p>Организация деятельности магазина и сотрудников, работа с поставщиками в Китае, таможней и другими организациями, решение возникающих вопросов покупателей, активное ведение блога.</p> 
				<p>В годы студенческих подработок сорвала левое плечо. В последствии, при долгом сидении за компьютером оно начинало жутко ныть. Обращалась к мануальным терапевтам - ненадолго помогало, потом требовался новый курс. После благополучного лечения Андрея, выпросила на работе отпуск и поехала лечиться на неделю - теперь банки - часть жизни - как на работе, так и дома.</p>  
				<p><span>Электронная почта для связи v.gribanova(гав)medbanki.ru</span></p> 
			</div>
			<div class="clear"></div>
			<p class="seven"><span>7</span> ПРИЧИН ПОКУПАТЬ<br>В НАШЕМ ИНТЕРНЕТ-МАГАЗИНЕ</p>
			
			<div class="box4">
				<span class="sp2">1</span>
				<p style="background:#fdddce;">Мы работаем с массажными банками более трёх лет и знаем о них почти ВСЁ. Если у нас нет ответа на Ваш вопрос, мы всегда сможем получить его от настоящих экспертов.</p>
			</div>
			<div class="box4">
				<span class="sp2">2</span>
				<p style="background:#c7e1de;">Мы не гонимся за быстрой прибылью и гордимся тем, что наши первые покупатели стали нашими постоянными клиентами.</p>
			</div>
			<div class="box4">
				<span class="sp2">3</span>
				<p style="background:#d3e9ce;">Мы сами отобрали надёжных поставщиков в Китае, сами контролируем качество каждой партии и не пользуемся услугами посредников.</p>
			</div>
			<div class="box4">
				<span class="sp2">4</span>
				<p style="background:#d4effc;">Поэтому мы не боимся давать гарантию 1 год. Если Вы получили товар и он Вас не устраивает, мы просто вернём деньги или произведём обмен без лишних вопросов. </p>
			</div>
			<div class="box4">
				<span class="sp2">5</span>
				<p style="background:#e6e7e8;">Мы сотрудничаем с профессионалами и щедро делимся новейшими наработками по вакуумной терапии с нашими покупателями.</p>
			</div>
			<div class="box4">
				<span class="sp2">6</span>
				<p style="background:#ffeed7;">Мы предоставляем все бухгалтерские документы и сертификаты, поэтому нашими постоянными клиентами также являются государственные санатории, медицинские учреждения, частные клиники, салоны и институты красоты.</p>
			</div>
			<div class="box4">
				<span class="sp2">7</span>
				<p style="background:#e5e1de;">Мы всегда рядом, когда Вам нужна помощь. Вы можете связаться напрямую с нами и решить любые вопросы.</p>
			</div>
			<h2 style="text-align:center;">Начните заботиться о своем здоровье уже сегодня!</h2>
			<img src="img/img3.jpg">
			<h2>Отзывы</h2>
			<div class="box5">
				<h4>Массажные вакуумные банки с насосом 24 шт</h4>
				<span>Алексей (16.04.2013 00:18:51)</span>
				<p>Алексей Анатольевич, врач-рефлексотерапевт. Хорошо знаю вакуумную терапию, активно использую её в своей практике с 2006 года, когда обучился в Питере у доктора П.П. Михайличенко, автора метода вакуум-градиентной терапии и нескольких профессиональных книг по данной тематике. Банки Kangzhu приобрел в интернет-магазине medbanki-shop и использую как хорошее дополнение к процедурам вакуум-градиентной терапии, при простоте в обращении считаю их достаточно эффективными. Работой магазина очень доволен, после своего набора купил такой же в подарок своему массажисту, чтобы ставил мне во время массажа, а маленькие наборы периодически дарю своим постоянным пациентам для самостоятельной домашней работы. Рекомендую с самыми искренними пожеланиями здоровья!</p>
			</div>
			<div class="box5" id="b5">
				<h4>банки</h4>
				<span>Екатерина (23.03.2013 11:00:36)</span>
				<p>приобрела три вида банок. доставили быстро и заказом осталась очень довольна.<br> Благодарю</p>
			</div>
			<div class="box5">
				<h4>отзыв</h4>
				<span>николай (05.03.2012 02:14:26)</span>
				<p>Левин Николай Анатольевич - мануальный терапевт . Хочу выказать Глубочайшее почтение ВАШЕЙ Фирме, её знающему персоналу за высочайший профессионализм в оказании помощи, в сохранении здоровья нации !!! ВАШ нужный Труд является не заменинимым явлением в сегодняшней жизни !!! Настойчиво буду продвигать во благо пациентов ВАШУ продукцию !!! С Глубочайшим почтением ЛЕВИН.</p>
			</div>
			<div class="box5" id="b5">
				<h4>Массажные вакуумные банки </h4>
				<span>Валентина (01.03.2012 10:50:29)</span>
				<p>Товары от Kangzhu мы возим напрямую с китайского завода, поэтому в магазине www.medbanki-shop.ru нет риска купить подделку. К тому же наши клиенты защищены гарантией при браке (и он у нас бывает очень-очень редко, фирма Kangzhu производит товар высокого качества). Дмитрий сочувствуем Вам и будем рады видеть Вас нашим клиентом.</p>
			</div>
			<div class="box5">
				<h4>Re: Банки</h4>
				<span>Администратор (29.02.2012 22:18:10)</span>
				<p>Дмитрий, уточните, где именно Вы купили подделку?</p>
			</div>
			<div class="box5" id="b5">
				<h4>Банки</h4>
				<span>Дмитрий (29.02.2012 21:21:08)</span>
				<p>Купил похожие с насосом.Насос точно Kangzhu, а банки Подделка под фирму Kangzhu разваливаются в руках, не попадитесь!!!</p>
			</div>
			<div class="box5">
				<h4>Массажные вакуумные банки с насосом 24 шт</h4>
				<span>Максим (22.02.2012 19:41:16)</span>
				<p>Спасибо ОГРОМНОЕ банки очень удобны в работе,обязательно буду рекомендовать ваш сайт коллегам.</p>
			</div>
			<div class="box5" id="b5">
				<h4>Массажные вакуумные банки с насосом 24 шт</h4>
				<span>Евгений (09.07.2011 15:32:20)</span>
				<p>Имея простую и незамысловатую форму, вакуумные массажные банки применяются при лечении и профилактике многих болезней, таких как: пневмония, плеврит, бронхит, бронхиальная астма, радикулит, миозит, невралгия, неврит, остеохондроз. Однако наибольшую ценность и популярность такие банки обрели благодаря эффективной борьбе с целлюлитом. Учеными давно доказано, что вакуумный массаж – наиболее эффективное средство для борьбы с «апельсиновой коркой».Спасибо Вам за Ваш сайт. С уважением Евгений Николаевич.</p>
			</div>
			<div class="box5">
				<h4>Набор из 24 штук</h4>
				<span>Елена (16.02.2011 18:32:35)</span>
				<p>Оптимальное количество и хорошее разнообразие диаметров банок позволяют отлично проработать различные группы мышц.Простота и удобство постановки-ещё один плюс данного набора.</p>
			</div>
			<div id="footer">
				<a href="#inline" id="zakaz1" class="gallery">Да, я хочу заказать сейчас</a>
				<p>Набор будет доставлен Вам бесплатно в любой город России<br>после подтверждения заказа. Просто заполните форму</p>
			</div><? include("blocks/form.php");?>