<div id="header">
	<img src="img/header.jpg">
	<h1>ВАКУУМНЫЙ МАССАЖ – РЕШЕНИЕ ПРОБЛЕМ!</h1>
	<img src="img/girl.jpg" class="g1">
	<div style="padding:40px 20px; height:210px;">
		<p>Это не новая супер таблетка от всех болезней, это древнейший способ лечения, успешно применяемый в современной медицине. Подобных методов, прошедших испытания веками, очень мало.</p> 
		<p>В настоящее время написаны монографии по вакуумной терапии, научно-практические руководства для врачей, а также большое количество книг по баночному массажу для широкого круга читателей.</p>
		<p>Постоянно проводятся научные конференции для обмена опытом. Метод развивается и расширяет границы своего применения.</p>
	</div>

</div>