<div id="box1" class="box7">
	<div class="shadow_top"></div>
	<div class="shadow_bottom"></div>
	<div id="center">
		<h1>Отзывы и <span>кейсы:</span></h1>
		<div class="main1">	
			<a class="title1" href="javascript:void(0);">Ещё отзывы</a>
		</div>
		<div class="collapse1" style="display:none">
	
			<div class="otz1" id="st1">
				<h4>Марина Коструб</h4>
				<img src="img/otz/1.png">
				<div class="otz2">
					<a href="http://vk.com/kostrubm" target="_blank">http://vk.com/kostrubm</a>
					<p>Спасибо за размещение поста о нашей компании! Грамотная работа с клиентом и правильное составление расписания выхода объявления принесла хорошие результаты! В группу добавилось порядка 400 человек за один день) Спасибо, до скорого сотрудничества)</p>
				</div>
			</div>
			<div class="otz1" id="st1">
				<h4>Семилетова А.</h4>
				<img src="img/otz/2.png">
				<div class="otz2">
					<a href="https://vk.com/alinasemiletova" target="_blank">https://vk.com/alinasemiletova</a>
					<p>Работаю с Даниилом и Петром уже несколько месяцев - ребята зарекомендовали себя просто отлично! Редкое сочетание надежности и профессионализма. Это партнеры, которые всегда помогут, дадут профессиональный совет и помогут получить максимальную отдачу от рекламы. Приятный бонус - скидки и акции на размещение рекламы.</p>
				</div>
			</div>
			<div class="otz1"  id="st1">
				<h4>Мария Терехина</h4>
				<img src="img/otz/7.png">
				<div class="otz2">
					<a href="http://vk.com/id24745271" target="_blank">http://vk.com/id24745271</a>
					<p>Заказывала рекламу в нескольких сообществах. Осталась довольна результатом. Цена соответствует качеству: добавилось много новых пользователей + волна заказов. Качественная аудитория - женщины в возрасте 20-35 лет. Особенно понравилось работа менеджера группы, очень приветливый, готовый помочь и постоянно онлайн.</p>
				</div>
			</div>
			<div class="otz1" id="st2">
				<h4>Илья Федоров</h4>
				<img src="img/otz/4.png">
				<div class="otz2">
					<a href="http://vk.com/fedorovilya" target="_blank">http://vk.com/fedorovilya</a>
					<p>Работой доволен. Качественно быстро по приемлемым ценам. Все вовремя без каких либо накладок. Работали не однократно. Будем и дальше сотрудничать.</p>
				</div>
			</div>
			<div class="otz1"  id="st2">
				<h4>Alexey Topsecret</h4>
				<img src="img/otz/9.png">
				<div class="otz2">
					<a href="http://vk.com/alexey_topsecret" target="_blank">http://vk.com/alexey_topsecret</a>
					<p>Работаю с Петром Хандожко уже почти полгода по благотворительности. Он всегда откликается и оперативно мы обговариваем возникающие вопросы. Страницы у него хорошие, видно что над ними работают. Надежный человек.</p>
				</div>
			</div>
			<div class="otz1" id="st2">
				<h4>Хмелевский И.</h4>
				<img src="img/otz/6.png">
				<div class="otz2">
					<a href="http://vk.com/igorparfum" target="_blank">http://vk.com/igorparfum</a>
					<p>Очень отвественные ребята!) всё выполняют на отлично, помогли мне во многих вопросах!</p>
				</div>
			</div>
			<div class="otz1" id="st3">
				<h4>Екатерина</h4>
				<img src="img/otz/3.png">
				<div class="otz2">
					<a href="https://vk.com/id24634208" target="_blank">https://vk.com/id24634208</a>
					<p>Размещались в каждом паблике сети) Сначала о ценах - хорошие, средние цены) Об отклике - просто замечательный, хорошая статистика, мало людей до 18, преимущественно женская аудитория, что тоже немаловажно) В общем я считаю, что цена себя оправдывает, и полностью к вам вернется, при верном рекламном обращении)) К тому же не возникло никаких проблем, все посты вышли вовремя, после каждого размещения, без напоминания, скидывали рекламный пост) Конечно, будем размещаться повторно)</p>
				</div>
			</div>
			<div class="otz1"  id="st3">
				<h4>Тамара Небо</h4>
				<img src="img/otz/8.png">
				<div class="otz2">
					<a href="http://vk.com/itamnebo" target="_blank">http://vk.com/itamnebo</a>
					<p>Брали рекламу оптом для компании "Taste of Life". Во-первых хочется отметить отзывчивость Даниила и Пётра. Ребята готовы помочь в составлении рекламной кампании и её реализации. Проблем с взаимопониманием не возникало ни разу, понимают поставленную задачу с полуслова. Во-вторых, цена доступная. Что нельзя сказать о рекламе в других компаниях. В-третьих, заказ был выполнен в чётко установленные сроки и даже раньше, что не может не радовать. Аудитория в основном 25+. Будем сотрудничать и в будущем! Всем рекомендую.</p>
				</div>
			</div>
			<div class="otz1" id="st3">
				<h4>Егор Соколов</h4>
				<img src="img/otz/5.png">
				<div class="otz2">
					<a href="http://vk.com/id2791075" target="_blank">http://vk.com/id2791075</a>
					<p>Очень доволен сотрудничеством! Имею обширный опыт размещения материалов в различных сообществах и на многое насмотрелся. С ребятами работаю давно и плодотворно. Сравнивая эффект от размещений в других сообществах, здесь результат 100% оправдывает цену благодаря качественной "живой" аудитории. Ребята все время совершенствуют методики для достижения максимального эффекта от размещений в их сообществах. В общем, продолжаю работать с ребятами и вам рекомендую!</p>
				</div>
			</div>

		</div>
	</div>
</div>