<div id="center" style="margin-top:40px;">
<h1 id="menu4">Клиенты о нас</h1>
<div class="box7">
	<div class="box8">
		<img src="img/otz/1.jpg">
		<p class="name">Сергей Евгеньевич Бугаев,<br><span>Москва</span></p>
	</div>
		<p>Пользовался вашими услугами. Машина приехала даже раньше. Водитель вежливый звали его Игорь. Нам нужно было срочно доставить груз до клиента.</p>
		<p>Я сам изначально посмотрел по яндексу что быстро доставить груз маловероятно из-за пробок. Но Игорь привез все в срок, честно говоря сам удивился как он это сделал. Но мой вредный клиент остался довольным. Спасибо Вам огромное.</p> 
</div>
<div class="box7">
	<div class="box8">
		<img src="img/otz/2.jpg">
		<p class="name">Леонид,<br><span>Санкт-Петербург</span></p>
	</div>
		<p>Отличный сервис! Перевозка мебели из Кингисеппа в Санкт-Петербург. Позвонили, договорились, СМС утром скинули с номером машины, транспорт прибыл вовремя, быстро погрузили на улице -20 было, довезли, подняли на этаж.</p>
		<p>Молодцы! Газелькину удачи!</p> 
</div>
<div class="box7">
	<div class="box8">
		<img src="img/otz/3.jpg">
		<p class="name">Сергей,<br><span>Москва</span></p>
	</div>
		<p>Вечером перевозил холодильник из Москвы в Павловский Посад. Всё понравилось, приехали вовремя, с вещами обращаются бережно, берут ровно столько сколько и обещали при заказе.</p>
		<p>Отдельное спасибо водителю Алексею. Он не только профессионал своего дела, но и отличный собеседник. Несколько часов пролетели просто незаметно.</p> 
</div>
<div class="box7">
	<div class="box8">
		<img src="img/otz/4.jpg">
		<p class="name">Елена,<br><span>Санкт-Петербург</span></p>
	</div>
		<p>Спасибо за переезд.</p>
		<p>Все было выполнено очень быстро и качественно.</p> 
</div>
</div>