<div id="center">
	<h1 id="menu1">Комплексные решения «под ключ» для Вас</h1>
	<h2>Все предложения действуют круглосуточно!</h2>
	<div class="box6" id="box6-1">
		<h5>Самая низкая цена</h5>
		<p class="z1">Цена <span>790</span> 390 руб./час<br>аренда Газели</p>
		<p>Специальное предложение на перевозку грузов.<br>Первый час работы - 790 р./час<br>Каждый последующий час работы - 390 р./час</p>
		<a href="#resh1" class="modalbox" id="submit">Оставьте заявку</a>
	</div>
	<div class="box6" id="box6-2">
		<h5>Квартирный переезд</h5>
		<p class="z1">Цена от 3 900 руб.<br> аренда Газели + работа двух грузчиков</p>
		<p>Комплексное экономичное решение для тех, кому требуется быстро и недорого переехать</p>
		<a href="#resh2" class="modalbox" id="submit">Оставьте заявку</a>
	</div>
	<div class="box6" id="box6-3">
		<h5 class="h5-2">Перевозка пианино или рояля</h5>
		<p class="z1">Цена от 4 999 руб.<br> аренда Газели + работа четырех грузчиков</p>
		<p>Комплексное решение для тех, кому нужно бережно и недорого перевезти музыкальный инструмент</p>
		<a href="#resh3" class="modalbox" id="submit">Оставьте заявку</a>
	</div>
	<div class="box6" id="box6-4">
		<h5>Безлимитная перевозка</h5>
		<p class="z1">Цена от 3 900 руб.<br> аренда газели + работа двух грузчиков</p>
		<p>Фиксированная цена на перевозку неограниченного количества вещей и посещение неограниченного количества точек погрузки/разгрузки</p>
		<a href="#resh4" class="modalbox" id="submit">Оставьте заявку</a>
	</div>
	<div class="box6" id="box6-5">
		<h5 class="h5-2">Выгодная перевозка предметов</h5>
		<p class="z1">Цена от 1 800 руб.<br> аренда Газели + работа двух грузчиков</p>
		<p> Отличное решение для тех, кому нужно экономично перевезти один или несколько предметов с помощью профессиональных грузчиков</p>
		<a href="#resh5" class="modalbox" id="submit">Оставьте заявку</a>
	</div>
	<div class="box6" id="box6-6">
		<h5>Дачный переезд</h5>
		<p class="z1">Цена от 1 990 руб.<br> аренда Газели</p>
		<p>Отличное решение для перевозки Ваших вещей, мебели, техники, садового инвентаря и домашних питомцев. Наслаждайтесь долгожданным отдыхом на любимой даче!</p>
		<a href="#resh6" class="modalbox" id="submit">Оставьте заявку</a>
	</div>
</div>