
	<div class="col1">
		<div class="otz">
			<div class="otz-img">
				<img src="img/otz/1.jpg">
				<p><b>Павел Минин</b></p>
				<p>Главный инженер ООО “Строительная компания Горизонт”</p>
			</div>
			<div class="otz-text">
				<p>Нам с компаньоном был необходим 
				экскаватор-погрузчик Caterpillar 432D, на сайте «Рабочих машин» увидели данную машину по весьма привлекательной цене, отправили заявку, с нами сразу же связались специалисты и по первому требованию предоставили всю информацию о состоянии техники. Такая осведомленность и оперативность приятно удивили, до этого сотрудничали с другой компанией, два раза писали им 
				и просили указать реальную стоимость машины, условия оплаты — ответа так и не получили. «Рабочие машины» не только предоставляют грамотную консультацию, но также помогают своим клиентам на всех этапах покупки. В общем, и за обслуживание, и 
				за качество продукции можно поставить только 5+.</p>
			</div>
		</div>
		<div class="otz">
			<div class="otz-img">
				<img src="img/otz/2.jpg">
				<p><b>Николай Голосов</b></p>
				<p>Главный механик ООО “Автодорстрой”</p>
			</div>
			<div class="otz-text">
				<p>Покупали строительную технику под заказ у «Рабочих машин». Не пожалели! Ребята действительно работают так, как обещают. Большой выбор, гибкая ценовая политика, профессиональная консультация. Они сами организовали доставку машины в Россию и таможенное оформление взяли на себя. По сравнению с другими компаниями, доставка происходит без задержек, в разумные сроки.</p>
			</div>
		</div>
	</div>
	<div class="col1">
		<div class="otz">
			<div class="otz-img">
				<img src="img/otz/3.jpg">
				<p><b>Александр Абрамов</b></p>
				<p>Начальник гаража ОАО “АБЗ-Восточный”</p>
			</div>
			<div class="otz-text">
				<p>Мы искали компанию для долгосрочного партнерства, в итоге сотрудничаем с «Рабочими машинами» уже два года, никаких нареканий. Компания добросовестно исполняет свои обязательства перед клиентами. Можем сказать с уверенностью, что и по качеству техники, и по срокам доставки все отлично. Кроме того, они предлагают практически весь спектр услуг: предпродажную подготовку, гарантийный сервис, поставку запчастей и материалов. Рассчитываем работать с ними и дальше, пока ни разу не подвели.</p>
			</div>
		</div>
		<div class="otz">
			<div class="otz-img">
				<img src="img/otz/4.jpg">
				<p><b>Дмитрий Альбуков</b></p>
				<p>Директор ООО “Строительные технологии”</p>
			</div>
			<div class="otz-text">
				<p>Покупали в прошлом году у « машин» асфальтоукладчик с наработкой, а в этом заказывали запчасти для бульдозера Komatsu. Молодцы ребята, работают быстро. Первоначально указанная цена не увеличивается в процессе доставки. Кроме того, специалисты компании проводят очень грамотную консультацию и помогают подобрать для клиента оптимальную технику. В общем, с сотрудниками «Рабочих машин» приятно работать и разговаривать.</p>
			</div>
		</div>
	</div>
