<div class="box1">
	<h3>О чем эта книга:</h3>
	<p class="t1">172 страничное руководство для покупателя франшизы. Это выжимка из 8 лет практического опыт.</p><br>
	
	<div class="box-m">
	<img src="files/1.png">
	<p>Почему Вы боитесь купить франшизу?</p>
	<p class="t2">Узнайте, что на самом деле Вас останавливает</p>
	</div>
	
	<div class="box-m">
		<img src="files/2.png">
		<p>Черный список франшиз</p>
		<p class="t2">Эти «красивые» франшизы покупать нельзя!!!</p>
	</div>
	
	<div class="box-m">
		<img src="files/3.png">
		<p>Этапы выбора франшизы</p>
		<p class="t2">Поймите практические шаги и действуйте по плану</p>
	</div>
	
	<div class="box-m">
		<img src="files/4.png">
		<p>Розница, Общественное питание, Услуги</p>
		<p class="t2">Какие особенности у каждой отрасли и что это дает франчайзи</p>
	</div>
							
</div>