<div class="container why-container box">
	<div class="col-md-12">
		<p class="h1">Почему <span>мы?</span></p>
	</div>
	<div class="col-md-4">
		<div class="why-box">
			<div class="icon"><img src="img/why/icons/1.png" alt=""></div>
			<div class="text">
				<p class="big">Мы работаем быстро</p>
			</div>
			<ul>
				<li>Мы понимаем, что Вы хотите пользоваться ангаром как можно быстрее.</li>
				<li>Сокращаем сроки работы без потери качества.</li>
				<li>На нашем заводе работа идет в две смены.</li>
				<li>Мы планируем наши работы</li>
				<li>Придерживаемся строгого графика</li>
				<li>Ведём строгий контроль работ</li>
			</ul>
		</div>
	</div>
	<div class="col-md-4">
		<div class="why-box">
			<div class="icon"><img src="img/why/icons/2.png" alt=""></div>
			<div class="text">
				<p class="big">У нас высокая точность!</p>
			</div>
			<ul>
				<li>Мы используем в работе четкую работающую схему.</li>
				<li>Никаких форс-мажоров, непонятных ситуаций и проблем!</li>
				<li>Смета не увеличивается, уже на этапе заключения договора вы знаете точную фиксированную цену, которая не меняется на протяжении всего проекта.</li>
				<li>На объекте строгая дисциплина.</li>
				<li>Производство укомплектовано необходимым оборудованием.</li>
			</ul>
		</div>
	</div>
	<div class="col-md-4">
		<div class="why-box">
			<div class="icon"><img src="img/why/icons/3.png" alt=""></div>
			<div class="text">
				<p class="big">С нами безопасно!</p>
			</div>
			<ul>
				<li>Работаем по юридическому договору.</li>
				<li>Компания имеет допуски СРО на проектирование и строительство.</li>
				<li>Начальник и менеджер участка всегда на связи.</li>
				<li>Также в нашей компании является нормой, если Вы хотите получать такой отчет от руководителя.</li>
				<li>В любой момент готовы пойти навстречу, если у Вас создалась нештатная или не стандартная ситуация.</li>
			</ul>
		</div>
	</div>
</div>