<div id="center">
<div id="slide" class="slide1">
<!--	<a href="#prev" title="Предыдущее" id="prev" class="prev">&lt;</a>
	<a href="#next" title="Следующее" id="next" class="next">&gt;</a> -->
	<div id="slideshow">
	
		<div class="porf">
			<p class="position">Позиции сайта</p>
			<h4>медиал-мебель.рф</h4>
			<p><b>2</b> место в яндексе по запросу "фабрика мебели киров"</p>
			<hr>
			<p><b>1</b> место в яндексе по запросу "купить мебель"</p>
			<hr>
			<p><b>1</b> место в яндексе по запросу "купить диван от производителя"</p>
			
			
			
			
		</div>
		
		<div class="porf">
			<p class="position">Позиции сайта</p>
			<h4>вятскаясосна.рф</h4>
			<p><b>2</b> место в яндексе по запросу "продажа блок хауса"</p>
			<hr>
			<p><b>2</b> место в яндексе по запросу "производитель вагонки"</p>
			<hr>
			<p><b>3</b> место в яндексе по запросу "брикеты топливные купить"</p>
			

			
		</div>
		
		
	</div>
</div>

<div id="why">
	<h2>Почему вы должны обратиться к нам?</h2>
	<p><img src="img/why/1.png"><b>1.</b> Мы подходим к Вашему интернет-ресурсу КОМПЛЕКСНО.
	Для Вас у нас много эффективных предложений, как от нас, так и от наших 
	партнеров (рекламирование в интернет-каталогах, СМИ и прочее) с 
	индивидуальными скидками. После реализации которых, Ваш сайт начнет 
	«продавать» и о Вашем бизнесе «заговорят».</p>

	<p><img src="img/why/2.png"><b>2.</b> Мы узкоспециализируемся на продвижении интернет-магазинов.  Компания TopinWeb с 2008 года на рынке продвижения сайтов и заслуженно является одним из лидеров отрасли, что подтверждают 7-е место в «Рейтинге ведущих SEO-компаний Рунета 2013» и 6-е место в рейтинге «SEO глазами 
	клиентов 2013». </p>

	<p style="height: 40px;"><img src="img/why/3.png"><b>3.</b> Наша цель - не продвинуть ваш сайт по «20 запросам в Яндексе», а привести на ваш сайт потенциальных клиентов и покупателей.</p>

	<p style="height: 40px;"><img src="img/why/4.png"><b>4.</b> Мы уверены в своих силах и готовы предложить Вам продвижение с оплатой за результат.</p>

	<p style="height: 40px;"><img src="img/why/5.png"><b>5.</b> Мы создаем индивидуальные сайты-визитки и корпоративные сайты для Вашего бизнеса с готовыми инструментами для дальнейшей их грамотной 
	поисковой оптимизации.</p>

	<p style="height: 40px;"><img src="img/why/6.png"><b>6.</b> Если Вам нужен интернет-магазин, мы создаем уже ПРОДАЮЩИЕ ресурсы, со всеми внедренными рекомендациями по продажным свойствам</p>
</div>
<div class="clear"></div>


</div>