<!doctype html>
<html lang="ru">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name=viewport content="width=device-width,initial-scale=1">
<?php include("blocks/head.php");?>
<title>Политика конфиденциальности</title>
</head>
<body class="page">
<?php include("blocks/top-page.php");?>
<div class="container content">
	<h1 class="title no-line">Политика конфиденциальности</h1>
	<p>ПОЛОЖЕНИЕ об обработке и защите персональных данных</p>
	<p>
 (политика конфиденциальности)</p>
 <p>
 (по состоянию на 08.07.2018)
</p>
<h2>1. Общие положения</h2>
 <p>1.1. Настоящее Положение об обработке и защите персональных данных в обучающем онлайн-проекте http://1tvc-visa.ru/ (далее - Положение) разработано в соответствии с действующим законодательством РФ в области защиты персональных данных, информации и информатизации и принятыми в соответствии с ними нормативными правовыми актами.</p>
 <p>
 1.2. Целью разработки настоящего Положения является определение порядка сбора, записи, систематизации, накопления, хранения, уточнения (обновления, изменения), извлечения, использования, передачи (распространения, предоставления, доступа), обезличивания, блокирования, удаления, уничтожения персональных данных, обрабатываемых в обучающем онлайн-проекте http://1tvc-visa.ru/ (далее - Проект, Оператор) при оказании услуг.</p>
 <p>
 1.3. Настоящее Положение применяется ко всем сайтам Проекта, содержащим ссылки на</p>
 <p>
 данное Положение, независимо от способа их использования или доступа, включая доступ с мобильных устройств, в том числе: http://1tvc-visa.ru/, включая все поддомены (далее - Сайт).</p>
 <p>
 1.4. Настоящим Положением получатель услуг Оператора либо посетитель Сайта как</p>
 <p>
 субъект персональных данных уведомлен и дает свое согласие о возникающей в процессе работы Сайта и получения услуг Оператора объективной необходимости разрешить доступ к своим персональным данным для программных средств Оператора и третьих лиц (партнеров или поставщиков услуг Оператора). Данный доступ обеспечивается исключительно для целей, определенных настоящим Положением (п. 3.1.1.).</p>
 <p>
 1.5. В случае несогласия субъекта персональных данных полностью либо в части с условиями настоящего Положения – использование Сайта и его сервисов должно быть немедленно прекращено.</p>
<h2>2. Состав персональных данных</h2>
 <p>2.1. В Проекте обрабатываются персональные данные физических лиц, которые приобрели обучающий курс Проекта (или иную возмездную услугу), а также подписались на email- рассылку или рассылку по смс через соответствующие формы подписки на Сайте Проекта.</p>
 <p>
 2.2. Перечень персональных данных, обрабатываемых в Проекте:</p>
 <p>
 - фамилия, имя, отчество;</p>
 <p>
 - контактная информация (телефон, e-mail);</p>
 <p>
 - ссылки на аккаунты в социальных сетях и прочие контакты, необходимые для осуществления услуг Оператора.</p>
 <p>
 2.3. На сайте Проекта используются куки (Cookies) и данные о посетителях от сервисов статистики посещаемости (IP адрес; информация из cookies, информация о браузере, время доступа к сайту, адрес страницы, на которой расположен рекламный блок, реферер (адреспредыдущей страницы) и другие данные). При помощи этих данных собирается информация о действиях посетителей на сайте с целью улучшения его содержания, улучшения функциональных возможностей сайта и, как следствие, создания качественного контента и сервисов для посетителей. Субъект персональных данных может в любой момент изменить настройки своего браузера так, чтобы все файлы cookie блокировались или осуществлялось оповещение об их отправке. При этом субъект должен понимать, что некоторые функции и сервисы Проекта не смогут работать должным образом.</p>
 <p>
 2.4. Оператор не осуществляет намеренно обработку персональных данных несовершеннолетних лиц. Все посетители младше 18 лет обязаны получить разрешение своих законных представителей прежде, чем предоставлять какую-либо персональную информацию о себе. Если Оператору станет известно о том, что он получил персональную информацию о несовершеннолетнем лице, то такая информация будет удалена в возможно короткие сроки.
</p>
<h2>3.1. Общие требования при обработке персональных данных</h2>
 <p>3.1.1. Обработка персональных данных в Проекте осуществляется в следующих целях:</p>
 <p>
 а) для надлежащего исполнения договора возмездного оказания услуг по обучающей программе, приобретенной клиентом Проекта (по выбранному пакету услуг), или иных возмездных услуг Оператора, в том числе путем email- и sms-рассылки на email и телефон, указанные соответствующим субъектом персональных данных при оплате услуг Оператора;</p>
 <p>
 б) для совершенствования и персонализации услуг Проекта;</p>
 <p>
 в) для предоставления рекламных и маркетинговых материалов Проекта, в том числе посредством email- и sms-рассылки на email и телефон, указанные соответствующим субъектом персональных данных при заполнении форм подписки (покупки) на сайте Оператора;</p>
 <p>
 г) для обнаружения, предотвращения, смягчения последствий и расследования мошеннических или незаконных действий в отношении Оператора.</p>
 <p>
 3.1.2 Обработке подлежат только персональные данные, которые отвечают целям их обработки (п.3.1.1.). Персональные данные не могут быть использованы в целях причинения имущественного и морального вреда субъектам персональных данных.</p>
 <p>
 3.2. Получение персональных данных</p>
 <p>
 3.2.1. Обработка персональных данных в Проекте осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств (смешанная обработка) посредством сети Интернет.</p>
 <p>
 3.2.2. Все персональные данные предоставляются (собираются) непосредственно от субъекта персональных данных. Субъект самостоятельно принимает решение о предоставлении своих персональных данных и дает согласие на их обработку Проектом свободно, своей волей и в своем интересе. Такое согласие также означает согласие субъекта на передачу третьим лицам, на поручение обработки своих персональных данных третьими лицами, в том числе на трансграничную передачу данных посредством сети Интернет (когда такая передача необходима для эффективного оказания услуг Проектом либо необходима для достижения иных целей, установленных настоящим Положением), а также на получение email- и sms-рассылки в рамках заключаемого с Оператором договора возмездного оказания услуг либо для получения рекламных и маркетинговых материалов Проекта.</p>
 <p>
 3.2.3. Согласие на обработку персональных данных предоставляется при заполнении специальных форм подписки на сайте Оператора, при оформлении заявки на заключение соответствующего договора оказания услуг либо непосредственно при осуществлении оплаты услуг по указанному договору путем проставления “галочки” в специальном “чек-боксе” “Я подтверждаю свое согласие на обработку персональных данных”. При этом отдельное письменное согласие не требуется.</p>
 <p>
 3.2.4. Для удобства использования Сайта или получения услуг Оператора персональные данные могут быть получены в автоматическом режиме с использованием специального программного обеспечения с уведомлением субъекта персональных данных перед отправкой запроса на их получение там образом.</p>
 <p>
 3.2.5. Согласие на обработку персональных данных может быть отозвано субъектом персональных данных в любое время путем обращения в службу поддержки Проекта <a href="mailto:tvc.visa@gmail.com">tvc.visa@gmail.com</a>. При этом Проект не дает гарантию, что в случае такого обращения услуги Проекта, которые еще не были оказаны на момент получения указанного отзыва, будут оказаны надлежащим образом.</p>
 <p>
 3.3. Права и обязанности сторон при обработке персональных данных</p>
 <p>
 3.3.1. Субъекты персональных данных обязаны предоставлять Проекту только достоверные персональные данные и своевременно сообщать об изменении своих персональных данных. При этом Оператор не осуществляет проверку достоверности таких сведений и принимает их на веру “как есть”. Риск предоставления недостоверных персональных данных при этом несет сам субъект персональных данных.</p>
 <p>
 3.3.2. Каждый субъект персональных данных имеет право:</p>
 <p>
 - на получение полной информации о своих персональных данных и на свободный бесплатный доступ к своим персональным данным, за исключением случаев, предусмотренных действующим законодательством;</p>
 <p>
 - на получение информации, касающейся обработки его персональных данных,</p>
 <p>
 - требовать от Оператора уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;</p>
 <p>
 - иные права, предусмотренные законодательством РФ.</p>
 <p>
 3.3.3. Субъект персональных данных вправе внести необходимые изменения в персональные данные, указанные при регистрации на Сайте, путем направления соответствующего заявления в службу поддержки evopublising@gmail.com либо самостоятельно в личном кабинете в закрытом разделе Сайта (соответствующего сервиса), используемого Оператором для обработки данных.</p>
 <p>
 3.3.4. Проект обязан безвозмездно предоставить субъекту персональных данных возможность ознакомления с персональными данными, относящимися к этому субъекту, а также внести в них необходимые изменения при предоставлении субъектом персональных данных сведений, подтверждающих, что персональные данные являются неполными, устаревшими, неточными или незаконно полученными. О внесенных изменениях и предпринятых мерах Оператор обязан уведомить субъекта или его представителя и принять разумные меры для уведомления третьих лиц, которым персональные данные этого субъекта были переданы.</p>
 <p>
 3.3.5. Рассмотрение запроса субъекта по поводу его персональных данных осуществляется Оператором в течение 30 (тридцати) календарных дней с момента такого обращения, если иной срок не установлен настоящим Положением. При этом вся переписка по таким запросам осуществляется через службу поддержки Проекта путем отправки сообщений на на email субъекта персональных данных, указанный при обращении.</p>
 <p>
 3.4. Передача персональных данных</p>
 <p>
 3.4.1. В целях эффективной обработки персональных данных, надлежащего исполнения заключенного между Оператором и субъектом персональных данных договором Проект вправе поручить обработку персональных данных другим юридическим или физическим лицам на основании договора (далее - поручение Проекта), в том числе путем трансграничной передачи данных посредством сети Интернет. При этом отдельного согласия субъекта персональных данных на такую передачу не требуется. Лицо, осуществляющее обработку персональных данных по поручению Проекта, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные законодательством РФ о персональных данных.</p>
 <p>
 3.4.2. Передача персональных данных субъектов, с которыми взаимодействует Проект, осуществляется только для надлежащего исполнения обязательств по заключенным договорам (соглашениям), в рамках которых Проект и указанные субъекты взаимодействуют.</p>
 <p>
 3.4.3. При передаче персональных данных субъекта Оператор обязан предупреждать лиц, получающих персональные данные субъектов, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, и требовать от этих лиц обеспечения конфиденциальности полученных персональных данных.</p>
 <p>
 3.5. Хранение персональных данных</p>
 <p>
 3.5.1. Хранение персональных данных осуществляется в электронной форме в соответствующих информационных системах персональных данных, размещаемых в базах данных на территории РФ.</p>
 <p>
 3.5.2. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных в сроки, обеспечивающим соблюдение и достижение целей обработки персональных данных, установленные настоящим Положением.</p>
 <p>
 3.5.2. Хранение персональных данных осуществляется с ограничением доступа, в том числе путем создания соответствующих уровней доступа.</p>
 <p>
 3.5.3. Персональные данные, содержащиеся в разных электронных базах и обработка которых осуществляется для различных целей, хранятся раздельно.</p>
 <p>
 3.6. Прекращение обработки и уничтожение персональных данных</p>
 <p>
 3.6.1. В случае выявления неточных персональных данных при обращении субъекта персональных данных Проект обязан осуществить блокирование персональных данных, относящихся к этому субъекту персональных данных, с момента такого обращения на период проверки, если блокирование персональных данных не нарушает права и законные интересы субъекта персональных данных или третьих лиц.</p>
 <p>
 3.6.2. В случае подтверждения факта неточности персональных данных Оператор на основании сведений, представленных субъектом персональных данных, обязан уточнить персональные данные в течение семи рабочих дней со дня представления таких сведений и снять блокирование персональных данных.</p>
 <p>
 3.6.3. В случае выявления неправомерной обработки персональных данных, осуществляемой Проектом, последний в срок, не превышающий трех рабочих дней со дня этого выявления, обязан прекратить неправомерную обработку персональных данных. В случае если обеспечить правомерность обработки персональных данных невозможно, Проект в срок, не превышающий десяти рабочих дней со дня выявления неправомерной обработки персональных данных, обязан уничтожить такие персональные данные. Об устранении допущенных нарушений или об уничтожении персональных данных Проект обязан уведомить субъекта персональных данных.</p>
 <p>
 3.6.4. В случае отзыва субъектом персональных данных согласия на их обработку Проект обязан прекратить их обработку и в случае, если сохранение персональных данных более не требуется для целей обработки персональных данных, уничтожить персональные данные в срок, не превышающий тридцати рабочих дней со дня поступления указанного отзыва.</p>
 <p>
 3.6.5. Проект вправе продолжить использовать персональные данные о субъекте по итогу рассмотрения отзыва согласия на их обработку, обеспечив обезличивание такой информации.</p>
 <p>
 3.6.6. Оператор направляет уведомление о результатах рассмотрения запросов субъектов персональных данных, указанные в настоящем разделе, через службу поддержки <a href="mailto:tvc.visa@gmail.com">tvc.visa@gmail.com</a> путем отправки сообщений на email субъекта персональных данных, указанный в запросе.</p>
<h2>4. Защита персональных данных</h2>
 <p>4.1. Проект при обработке персональных данных принимает необходимые правовые, организационные и технические меры от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</p>
 <p>
 4.2. Обеспечение безопасности персональных данных достигается, в частности:</p>
 <p>
 - применением организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных;</p>
 <p>
 - оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;</p>
 <p>
 - обнаружением фактов несанкционированного доступа к персональным данным и принятием мер по их устранению и недопущению повтора;</p>
 <p>
 - восстановлением персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;</p>
 <p>
 - установлением правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;</p>
 <p>
 - проверкой наличия в договорах, заключаемых в Проекте, и включением при необходимости в договоры пунктов об обеспечении конфиденциальности персональных данных;</p>
 <p>
 - контролем за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных.</p>
 <p>
 4.3. Третьи лица, получившие доступ к персональным данным по поручению Оператора, обязуются принимать необходимые организационные и технические меры к обеспечению конфиденциальности такой информации на своем персональном устройстве, с которого осуществляет обработку персональных данных.</p>
 <p>
</p>
<h2>5. Ответственность за разглашение конфиденциальной информации, содержащей персональные данные</h2>
 <p>5.1. Третьи лица, получившие доступ к персональным данным субъектов персональных данных Проекта и виновные в нарушении их конфиденциальности, несут ответственность в порядке, установленном законодательством РФ, в том числе согласно заключенным с Оператором договорам, по которым такой доступ был предоставлен.</p>
 <p>
 5.2. Оператор не несет ответственности за возможное нецелевое использование персональных данных и причинение какого-либо ущерба субъекту персональных данных, произошедшее вследствие:</p>
 <p>
 • технических неполадок в программном обеспечении и в технических средствах и сетях, находящихся вне контроля Оператора;</p>
 <p>
 • в связи с намеренным или ненамеренным использованием Сайта Оператора не по их прямому назначению третьими лицами;</p>
 <p>
 • необеспечения конфиденциальности паролей доступа или намеренной передачи паролей доступа, иной информации с Сайта самим субъектом персональных данных при получении услуг Оператора (использовании Сайта) другим лицам, не имеющим доступа к данной информации;</p>
 <p>
 • неправомерных действий третьих лиц по доступу к данным Сайта, в т.ч. персональным данным.</p>
 <p>
 5.3. Оператор не несет ответственности за обработку персональных данных третьих лиц, которые получатель услуг Оператора сообщил как свои собственные. Риск привлечения к ответственности в этом случае несет получатель услуг Оператора, предоставивший недостоверные данные.</p>
 <p>
</p>
<h2>6. Разрешение споров</h2>
 <p>6.1. До обращения в суд с иском по спорам, возникающим из отношений между субъектом персональных данных и Оператором, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
 <p>
 6.2 Получатель претензии в течение 30 (тридцати) календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
 <p>
 6.3. При недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством РФ.</p>
 <p>
 6.4. К настоящей Политике конфиденциальности и отношениям между субъектом персональных данных и Оператором применяется действующее законодательство РФ.</p>
 <p>
</p>
<h2>7. Дополнительные условия</h2>
 7.1. Оператор вправе вносить изменения в настоящую Политику конфиденциальности без согласия субъектов персональных данных.</p>
 <p>
 7.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
 <p>
 7.3. Предложения и замечания для внесения изменений в Политику конфиденциальности следует направлять по адресу <a href="mailto:tvc.visa@gmail.com">tvc.visa@gmail.com</a>. 
</p>
</p>
</div>
<?php include("blocks/footer.php");?>
</body>
</html>