<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<? include("blocks/head.php");?>
<title>СОВА ДОМ. Плотницкое объединение. Беседки</title>
<meta name="keywords" content="плотницкое объединение, Сова Дом, производство, индивидуальные работы, срубы ручной рубки, ручная рубка, деревянные проект дома">
<meta name="description" content="Компания Сова Дом предлагает Вам строительство деревянных домов ручной рубки на заказНа нашей производственной площадке изготавливаются срубы ручной работы, которые отличаются высоким качеством и индивидуальностью.">
</head>
<body>
	<? include("blocks/up.php");?>
	<? include("blocks/topmenu.php");?>
	<div id="bg">
		<? include("blocks/header1.php");?>
		<div id="main">
			<div id="content">
				<h1>СОВАДОМ. Плотницкое объединение<br>Беседки</h1>
				<p>Проектирование рубленных беседок требует особого,творческого подхода. Важно не забывать, что при этом необходимо ориентироваться на основное строение, во дворе которого будет возводиться беседка. Прежде всего необходимо обратить внимание на пропорции дома, наклон крыши.</p>
				<p>Также желательно учитывать цвет и форму основных элементов интерьера. Эскизный проект рубленных беседок лучше заказывать исключительно у специалиста или архитектора или ландшафтного дизайнера, так как это деревянное строение будет являться центральным элементом ландшафта и привлекать к себе внимание не зависимо от места её расположения. Именно поэтому специалист сможет подобрать и необходимый цвет,а также определить размер и форму, и место нахождения беседки. Самой простой в проетировании и строительстве является конечно же прямоугольная беседка,изготовленная методом ручной рубки.</p>
				<p>Это справедливо только тогда, когда речь идет о примитивной конструкции. Как правило, прямоугольная беседка состоит из двенадцати секций и если их расположить по кругу , то в результате получится двенадцатигранная конструкция, которая по площади будет значительно превышать прямоугольное строение. В последнее время модным трендом считаются деревянные рубленые беседки так называемого открытого типа, шестигранной или же восьмигранной формы. Но форма беседки зависит не только от пожелания заказчика, но и от размера строения.Например, если вы хотите чтобы беседка, рубленная по внешнему диаметру была больше трех метров, то лучше сделать её в восьмигранной форме и по высоте около 2,30 м. Таким образом, все пропорции будут сохранены и рубленая беседка не будет выглядеть чересчур громоздкой.</p>
				<p>  А если при таком диаметре выбрать какую-либо другую форму здания, то в  результате крыша, при стандартном уклоне в 30о, будет казаться чересчур большой. Конечно, если сделать крышу с меньшим уклоном, то это приведет к дополнительным расходам, а также к ухудшению прочности конструкции.И кроме того, в процессе проектирования рубленных беседок нельзя забывать о снеге, который будет скапливаться зимой на крыше. Все это и ещё множество других нюансов необходимо учитывать при создании дизайна рубленой беседки.</p>
				<p>Рубленные беседки под ключ - это своеобразные произведения искусства ручной работы. Они идеально подходят для любого дачного участка, и Вы можете приобрести их по очень приятной цене. Наша компания специализируется на производстве деревянных рубленых вручную беседок. Также, наши специалисты могут произвести переделку беседки уже установленной на вашей даче.</p>
			</div>
			<? include("blocks/right.php");?>
		</div>
	</div>
<? include("blocks/footer.php");?>
</body>
</html>