<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<? include("blocks/head.php");?>
<title>СОВА ДОМ. Плотницкое объединение. Дома и Бани</title>
<meta name="keywords" content="плотницкое объединение, Сова Дом, производство, индивидуальные работы, срубы ручной рубки, ручная рубка, деревянные проект дома">
<meta name="description" content="Компания Сова Дом предлагает Вам строительство деревянных домов ручной рубки на заказНа нашей производственной площадке изготавливаются срубы ручной работы, которые отличаются высоким качеством и индивидуальностью.">
</head>
<body>
	<? include("blocks/up.php");?>
	<? include("blocks/topmenu.php");?>
	<div id="bg">
		<? include("blocks/header1.php");?>
		<div id="main">
			<div id="content">
				<h1>СОВА ДОМ. Плотницкое объединение<br>Дома и Бани</h1>
				<p>Рубленные дома изначально в нашем понимании ассоциацируются с древнерусскими строениями, которые в те временами возводились по технологии сруба.</p>
				<img src="files/doma_i_bani/1.jpg" class="fotog" style="float: right;margin-left: 20px;">
				<p>Именно эта технология в последнее время вновь приобрела свою актуальность. Немаловажным фактором в выборе деревянного сруба многими застройщиками является именно экологичность такого строения. Деревянные дома ручной рубки создают благоприятную психологическую обстановку внутри строения, ощущение тепла, уюта и комфорта. Срубы,изготовленные вручную, достаточно быстро монтируются,как правило не требуют устройства массивного фундамента. <a href="index.php">Строительство сруба</a> - это очень ответственный и трудоемкий процесс, который требует строжайшего соблюдения всех технологий.</p>
				<p>Для возведения сруба и его проектирования лучше обращатьсяся к специалистам компаний, которые являются профессионалами в этом вопросе. Как правило, эти компании занимаются полным циклом от проектирования и производства срубов на заказ, доставки и сборки конструкции на месте. Проект деревянного сруба должен разрабатываться с учетом всех пожеланий заказчика,а также его финансовых возможностей. В настоящее время очень многие дачники ,а также обладатели загородных домов хотят иметь на своем участке собственную индивидуально рубленую баню, несмотря на то, что это не очень дешевое удовольствие.Ведь своя рубленая баня – это возможность в любое удобное время для всей семьи расслабиться,отдохнуть, снять усталость и накопившееся напряжение, не завися от каких-либо обстоятельств.</p>
				<img src="files/doma_i_bani/2.jpg" class="fotog" style="float: right;margin-left: 20px;">
				<p>К разработке проекта и выбору отделочных материалов для бани,изготовленной вручную, надо подойти очень ответственно. Самый лучший вариант, если Вы обратитесь в специализированную компанию,которая занимается строительством и отделкой бань под ключ. Такой подход оградит Вас от многих проблем и ошибок,которые связанны с выбором материалов,а также оборудования для бани. Как правило, строительные компании дают гарантию на эксплуатацию объекта в течение года. Типовая баня состоит,как правило, из трех помещений – это собственно сама парная, помывочная, в которую чаще всего устанавливают душ, купель и обливное ведро,а также раздевалка и комната отдыха. Самым оптимальным размером сруба,изготовленного вручную, для размещения всех этих комнат будет 4 на 6 метров.</p>
				<p>Необходимо тщательно подойти к качеству выбора отделочных материалов, касающихся парного помещения. Ведь от того, из какого материала заказать сруб бани, будет зависеть не только эстетическое восприятие, но и оздоровительный эффект. В принципе, баня-это очень индивидуальный объект, поэтому всегда согласовывайте все свои пожелания и нюансы строительства с представителями подрядной компании, чтобы в последствии избежать недоразумений.</p>
			</div>
			<? include("blocks/right.php");?>
		</div>
	</div>
<? include("blocks/footer.php");?>
</body>
</html>