<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<? include("blocks/head.php");?>
<title>СОВА ДОМ. Плотницкое объединение. Дома под ключ</title>
<meta name="keywords" content="плотницкое объединение, Сова Дом, производство, индивидуальные работы, срубы ручной рубки, ручная рубка, деревянные проект дома">
<meta name="description" content="Компания Сова Дом предлагает Вам строительство деревянных домов ручной рубки на заказНа нашей производственной площадке изготавливаются срубы ручной работы, которые отличаются высоким качеством и индивидуальностью.">
</head>
<body>
	<? include("blocks/up.php");?>
	<? include("blocks/topmenu.php");?>
	<div id="bg">
		<? include("blocks/header1.php");?>
		<div id="main">
			<div id="content">
				<h1>СОВА ДОМ. Плотницкое объединение<br>Дома под ключ</h1>
				<p>С каждым годом вопрос здоровья все больше набирает свою актуальность. Если раньше люди не особо задумывались о том, какой дом выбрать, то сейчас на рынке недвижимости особо ценятся красивые,комфортные и экологически чистые дома.</p>    
				<p>Деревянные дома ручной рубки идеально сочетают в себе эти требования. И нельзя забывать,что строится деревянный дом для всей семьи, большой и дружной, поэтому такие вопросы как здоровье, гармония, теплота и уют в доме обязательно возникнут.</p>
			   <p>Деревянные дома под ключ смогут удовлетворить все ваши пожелания для самого комфортного проживания. Плотницкое объединение &quot;СОВА ДОМ&quot; оказывает полный спектр строительных услуг от проектирования деревянного дома ручной рубки до сдачи дома под ключ. Опыт,который мы накопили, позволяет нам построить деревянный дом любых размеров. Если Вы приняли решение обратиться в нашу компанию,то Вы не только получите грамотный и полный ответ на все интересующие Вас вопросы по строительству деревянного дома ручной рубки, но и узнаете как можно оптимизировать затраты на строительство деревянного дома без ухудшения качественных и конструктивных характеристик Вашего будущего строения.</p>
			   <p>В нашей компании работают профессионалы своего дела, поэтому все работы выполняются на очень высоком уровне. <a href="index.php">Индивидуальный подход к каждому клиенту</a> и соответственно к каждому деревянному дому ручной рубки позволяет нам осуществлять строительство деревянных домов по вполне доступным ценам. Мы тщательно занимаемся подбором леса под каждый дом, соблюдая все традиции деревянного домостроения.</p>
			</div>
			<? include("blocks/right.php");?>
		</div>
	</div>
<? include("blocks/footer.php");?>
</body>
</html>