<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<? include("blocks/head.php");?>
<title>СОВА ДОМ. Плотницкое объединение. Столы и стулья</title>
<meta name="keywords" content="плотницкое объединение, Сова Дом, производство, индивидуальные работы, срубы ручной рубки, ручная рубка, деревянные проект дома">
<meta name="description" content="Компания Сова Дом предлагает Вам строительство деревянных домов ручной рубки на заказНа нашей производственной площадке изготавливаются срубы ручной работы, которые отличаются высоким качеством и индивидуальностью.">
</head>
<body>
	<? include("blocks/up.php");?>
	<? include("blocks/topmenu.php");?>
	<div id="bg">
		<? include("blocks/header1.php");?>
		<div id="main">
			<div id="content">
				<h1>СОВА ДОМ. Плотницкое объединение<br>Столы и стулья</h1>
				<p>Любимым местом отдыха большинства дачников неизменно остается сад.</p>
				<p>Комфортным и незабываемым отдых за городом на природе помогут сделать разнообразные элементы деревянной мебели – столы, стулья, скамейки. Спроектированная нашими специалистами и изготовленная индивидуально для Вас под заказ, учитывая все Ваши пожелания, деревянная мебель для загородного участка создаст гармоничную композицию с окружающим ландшафтом. Благодаря особым технологиям, используемым в основе производства нашей садовой мебели и прочности ее конструкции она одинаково хороша и со стилистической, и с практической точки зрения.</p>
				<p>Существует огромное множество вариантов изготовления и дизайна деревянной мебели именно для загородных участков, поэтому у вас есть возможность создать свой неповторимый,индивидуальный стиль участка. Из дерева можно изготовить практически всё – начиная от стульев, кресел-качалок, столов, вешалок, подвазонников и заканчивая большими,и в то же время элегантными беседками, террасами или колодцами. Самым популярным материалом, который используется в производстве мебели для сада, является сосна – стоит она не так дорого и в то же время она очень хорошо себя ведет под воздействием атмосферных осадков. И не смотря на это, не утрачивают своей популярности и престижные породы древесины-дуб, ясень, клен и другие.</p>
				<p><a href="index.php">Плотницкое объединение &quot;Сова Дом&quot;</a> с 2001 года занимается производством срубов деревянных домов,а также производством дачной мебели. Мы может предложить Вам продукцию с наилучшим на рынке Кирова и области соотношением цена/качество. Вы можете позвонить к нам по телефону и получить квалифицированную консультацию и компетентную помощь в Выборе своей будущей мебели для сада.</p>
				<p>Накопленный нами опыт производства позволяет создавать мебель, которая сочетает в себе одновременно практичность,удобство,надежность и красоту. Деревянная мебель для сада от плотницкого объединения &quot;Сова Дом&quot; сделает Ваш загородный отдых комфортным и незабываемым.</p>
			</div>
			<? include("blocks/right.php");?>
		</div>
	</div>
<? include("blocks/footer.php");?>
</body>
</html>