<div class="container-fluid otz box">
	<div class="slogan slogan3 slogan4">
			<p>Отзывы клиентов<br>о процедуре <span>Акваторнадо</span></p>
	</div>
	<div class="container">
		<div class="row">
			<div class="col-md-6">
				<div class="otz-box">
					<div class="otz-slogan">
						<p>“ Это сумасшедший релакс!<br>А кожа – она подтягивается сразу! ”</p>
					</div>
					<div class="otz-text">
						<p>Я большая любительница массажей всех видов.</p>
						<p>Но ничего из того, что я пробовала, не сравнится по ощущениям с подводным вакуумным массажем. Это сумасшедший релакс!</p>
						<p>А кожа – она подтягивается сразу!</p>
						<p>Обычно не всегда виден глазом результат, а тут и визуально, и тактильно все видно сразу. А еще я была поражена тем, что совершенно нет болевых ощущений, вместо них – полное расслабление. Я очень-очень довольна!</p>
					</div>
					<div class="otz-name">
						<img src="img/otz/1.jpg">
						<p>Ольга Курдышева</p>
					</div>
				</div>
			</div>
			<div class="col-md-6">
				<div class="otz-box">
					<div class="otz-slogan">
						<p>“... практически сразу коже<br>возвращается тонус и упругость. ”</p>
					</div>
					<div class="otz-text">
						<p>Больше всего в этой процедуре мне понравилось, что практически сразу коже возвращается тонус и упругость. И эффект сохраняется очень долго. Я проходила полный курс в феврале, в числе первых пациентов. И до сих пор кожа в прекрасном состоянии! Отличное воздействие идет на суставы коленей, рук. Массаж глубоко прорабатывает эти места. Также эта процедура дает просто восхитительный релакс-эффект. Для тех, кто страдает «синдромом менеджера», это незаменимая вещь. Вакуумный массаж снимает мышечные блоки, расслабляет.</p>
					</div>
					<div class="otz-name">
						<img src="img/otz/2.jpg">
						<p>Ирина Вихлянская</p>
					</div>
				</div>
			</div>
		</div>
		<div class="row">
			<div class="col-md-6">
				<div class="otz-box">
					<div class="otz-slogan">
						<p>“ Такой массаж и отеки снимет,<br>и стенки сосудов укрепит. ”</p>
					</div>
					<div class="otz-text big">
						<p>Это вакуумный подводный массаж, во время которого гидровакуумная насадка действует сразу по нескольким направлениям: омолаживает, борется с целлюлитом, помогает похудеть, активизирует метаболизм, улучшает состояние сосудов, снимает мышечные спазмы (например, после тренировок).</p> 
						<p>Вообще все водные методики особенно рекомендуют тем, у кого сильно отекают ноги, есть проблемы с венами, варикоз. Такой массаж и отеки снимет, и стенки сосудов укрепит. Но, если в обычном гидромассаже на кожу действует струя воды под сильным напором, то здесь вакуумная насадка как бы втягивает в себя кожу, закручивает ее, тем самым укрепляет и тонизирует. Спектр действия несколько шире и эффективнее. И не больно, благодаря воде. В некоторых моментах чувствительно — например,  на внутренней стороне бедра. Но в целом очень приятно и действенно.</p>
					</div>
					<div class="otz-name">
						<img src="img/otz/3.jpg">
						<p>Арина Попенко</p>
					</div>
				</div>
			</div>
			<div class="col-md-6">
				<div class="otz-box">
					<div class="otz-slogan">
						<p>“Запатентованная гидровакуумная насадка решает массу насущных проблем... ”</p>
					</div>
					<div class="otz-text big"><br><br><br><br>
						<p>Аква-Торнадо — это водная процедура для оздоровления организма на основе изобретения российских ученых. Запатентованная гидровакуумная насадка решает массу насущных проблем: омолаживает, борется с целлюлитом, помогает похудеть, активизирует метаболизм, улучшает состояние сосудов, снимает мышечные спазмы (например, после тренировок), даже опосредовано массирует внутренние органы.</p>
					</div>
					<div class="otz-name">
						<img src="img/otz/4.jpg">
						<p>Екатерина Березова</p>
					</div>
				</div>
			</div>
		</div>
		<div class="row">
			<div class="col-md-3"></div>
			<div class="col-md-6">
				<div class="otz-box">
					<div class="otz-slogan">
						<p>“ Новинка, которая сразу стала пользоваться невероятным спросом среди клиентов ”</p>
					</div>
					<div class="otz-text"><br>
						<p>Новинка, которая сразу стала пользоваться невероятным спросом среди клиентов,— программы эффективного физиологического немедикаментозного оздоровления организма с помощью аппаратного комплекса подводной вакуумной терапии "Аква-Торнадо". Инновационное изобретение российских ученых одновременно решает множество задач: уменьшает объемы, снижает массу тела, подтягивает кожу, значительно уменьшает проявления целлюлита, устраняет отеки, улучшает тонус кожи, очищает кожные покровы, снимает мышечный спазм.</p>
					</div>
					<div class="otz-name">
						<img src="img/otz/5.jpg">
						<p>Наталья Михеева</p>
					</div>
				</div>
			</div>
			<div class="col-md-3"></div>
		</div>
	</div>
</div>