<div class="container-fluid razrab box bg1">
	<div class="container">
		<div class="slogan slogan2 slogan3">
			<p>Инновационная разработка</p>
			<h1>от Российских ученых</h1>
		</div>
		<div class="author">
			<img src="img/author.jpg">
			<span>Мирошников<br><small>Алексей Иванович</small></span>
		</div>
		<div class="clear"></div>
		<div class="sp1">
			<div class="sp1-inn">
				<ul>
					<li><span>Академик Академии медико-технических наук, член Союза кинематографистов России, Академик АКИ «НИКА», член американского общества киноинженеров SMPTE, родился 23 февраля 1951г. в г. Москве.</span></li>
					<li><span>После окончания Московского высшего технического училища им Н.Э. Баумана в 1975 году работал инженером, ст. инженером, начальником исследовательской лаборатории, а в дальнейшем начальником центральной заводской лаборатории  завода «Москинап».</span></li>
					<li><span>С 1988 по 2005 год работал во Всесоюзном научно исследовательском кинофотоинституте (НИКФИ) заведующим киносъемочной лаборатории, руководителем кино-видео отделения - зам. директора.</span></li>
					<li><span>Кандидат технических наук с 1984г. обладатель более 100 свидетельств на изобретения и более 10 патентов на изобретения.</span></li>
					<li><span>В 2004 год создал Новый Институт Кино Фото Индустрии, которым руководит до настоящего времени, являясь президентом компании.</span></li> 
				</ul>
			</div>
		</div>
	</div>
</div>