<div class="container-fluid why box">
	<div class="container">
		<div class="row">
			<div class="col-md-4 why-box">
				<div class="why-box-img"><img src="img/why/1.png"></div>
				<p class="why-h">Расширение<br>клиентской базы:</p>
				<p>Процедуры на аппарате Акваторнадо одновременно воздействуют и на похудение и на сосуды, и на кожу, что <b>позволяет</b> привлекать на процедуры различные группы покупателей, и <b>расширять клиентскую базу.</b></p>
			</div>
			<div class="col-md-4 why-box">
					<div class="slogan5">
						<p>Почему выгодно продавать<br><span>процедуры Акваторнадо?</span></p>
					</div>
			</div>
			<div class="col-md-4 why-box">
				<div class="why-box-img"><img src="img/why/2.png"></div>
				<p class="why-h">Высокий<br>средний чек: </p>
				<p>Процедуры акватарнадо <b>рассчитаны на курс лечения минимум из 10 процедур,</b> а значит Вы сможете продавать процедуры пакетами и увеличивать Ваш средний чек.</p>
			</div>
		</div>
		<div class="row">
			<div class="col-md-4 why-box">
				<div class="why-box-img"><img src="img/why/3.png"></div>
				<p class="why-h">Повторные<br>продажи:</p>
				<p>Эффект от процедур виден сразу, что <br><b>вызывает «Вау-эффект»</b> у клиентов, что неизбежно приводит к повторным продажам </p>
			</div>
			<div class="col-md-4 why-box">
				<div class="why-box-img"><img src="img/why/4.png"></div>
				<p class="why-h">Бесплатная доставка<br>и установка: </p>
				<p>Мы абсолютно бесплатно <b>доставим Вам аппарат в любой город России и произведем монтаж</b> оборудования, а также предоставим все инструкции по проведению процедур.</p>
			</div>
			<div class="col-md-4 why-box">
				<div class="why-box-img"><img src="img/why/5.png"></div>
				<p class="why-h">Высокая<br> маржа: </p>
				<p><b>Рекомендованная стоимость одной процедуры составляет 3000 руб.</b> и ее легко продать за счет заметного результата уже после первой процедуры. При этом у аппарата низкая цена на расходные материалы.</p>
			</div>
		</div>
		<div class="row">
			<div class="col-md-4 why-box">
				<div class="why-box-img"><img src="img/why/6.png"></div>
				<p class="why-h">Стимуляция<br>сарафанного радио: </p>
				<p>Об эффекте от процедур Ваши клиенты <b>непременно расскажут всем своим знакомым, что даст Вам мощный приток новых клиентов,</b> которым Вы сможете продавать другие процедуры из Вашего ассортимента.</p>
			</div>
			<div class="col-md-4 why-box">
				
			</div>
			<div class="col-md-4 why-box">
				<div class="why-box-img"><img src="img/why/7.png"></div>
				<p class="why-h">Помощь<br>в продвижении услуги: </p>
				<p>Мы предоставляем всем нашим дистрибьюторам <b>большой пакет маркетинговых материалов и несколько вариантов стратегий продвижения</b> процедур по действующей клиентской базе и по Вашему городу, <b>что позволяет уже в первые 3 дня после установки аппарата продать минимум 30 процедур.</b></p>
			</div>
		</div>
	</div>
</div>