<!doctype html>
<html lang="ru">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name=viewport content="width=device-width,initial-scale=1">
<? include("blocks/main/head.php");?>
<title>English Stars | Новости и акции</title>
</head>
<body>
<div id="main">
	<? include("blocks/main/top.php");?>
	<? include("blocks/main/nav.php");?>
	<div class="content">
		<div class="container">
			<ul class="breadcrumbs">
				<li><a href="./">Главная</a></li>
				<li>Новости и акции</li>
			</ul>
			<h1 class="title text-left">Новости и акции</h1>
			<ul class="pagination">
				<li class="active"><a href="#">1</a></li>
				<li><a href="#">2</a></li>
				<li><a href="#">3</a></li>
				<li class="next"><a href="#">Вперёд</a></li>
			</ul>
			<div class="clear"></div>
			<div class="news-box">
				<div class="row">
					<div class="col-sm-4">
						<a href="img/news/1.jpg" data-lightbox="example-set"><img src="img/news/1.jpg" alt=""></a>
					</div>
					<div class="col-sm-8">
						<h3><a href="#">Успешно обучаем языкам более 18 лет</a></h3>
						<p class="date">09.03.2017</p>
						<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это...</p>
						<p></p>
					</div>
				</div>
			</div>
			<div class="news-box">
				<div class="row">
					<div class="col-sm-4">
						<a href="img/news/1.jpg" data-lightbox="example-set"><img src="img/news/1.jpg" alt=""></a>
					</div>
					<div class="col-sm-8">
						<h3><a href="#">Успешно обучаем языкам более 18 лет</a></h3>
						<p class="date">09.03.2017</p>
						<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это...</p>
						<p></p>
					</div>
				</div>
			</div>
			<div class="news-box">
				<div class="row">
					<div class="col-sm-4">
						<a href="img/news/1.jpg" data-lightbox="example-set"><img src="img/news/1.jpg" alt=""></a>
					</div>
					<div class="col-sm-8">
						<h3><a href="#">Успешно обучаем языкам более 18 лет</a></h3>
						<p class="date">09.03.2017</p>
						<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это...</p>
						<p></p>
					</div>
				</div>
			</div>
			<div class="news-box">
				<div class="row">
					<div class="col-sm-4">
						<a href="img/news/1.jpg" data-lightbox="example-set"><img src="img/news/1.jpg" alt=""></a>
					</div>
					<div class="col-sm-8">
						<h3><a href="#">Успешно обучаем языкам более 18 лет</a></h3>
						<p class="date">09.03.2017</p>
						<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это...</p>
						<p></p>
					</div>
				</div>
			</div>
			<div class="news-box">
				<div class="row">
					<div class="col-sm-4">
						<a href="img/news/1.jpg" data-lightbox="example-set"><img src="img/news/1.jpg" alt=""></a>
					</div>
					<div class="col-sm-8">
						<h3><a href="#">Успешно обучаем языкам более 18 лет</a></h3>
						<p class="date">09.03.2017</p>
						<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это...</p>
						<p></p>
					</div>
				</div>
			</div>
			<div class="news-box">
				<div class="row">
					<div class="col-sm-4">
						<a href="img/news/1.jpg" data-lightbox="example-set"><img src="img/news/1.jpg" alt=""></a>
					</div>
					<div class="col-sm-8">
						<h3><a href="#">Успешно обучаем языкам более 18 лет</a></h3>
						<p class="date">09.03.2017</p>
						<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это...</p>
						<p></p>
					</div>
				</div>
			</div>
			<ul class="pagination">
				<li><a href="#">1</a></li>
				<li><a href="#">2</a></li>
				<li><a href="#">3</a></li>
				<li class="next"><a href="#">Вперёд</a></li>
			</ul>
		</div>
		<section id="free" class="free-news">
			<div class="container">
				<div class="free-form">
					<h3>Запишитесь на<br>Бесплатный урок</h3>
					<form class="form-horizontal ajax-form" id="form-free">
				         <input type="hidden" name="tid" value="Запись на бесплатный урок">
				        <div class="form-group for-name">
				          <input type="text" class="form-control" name="name" id="name" placeholder="Ваше имя">
				        </div>
				        <div class="form-group">
				          <input type="text" class="form-control name" id="inpt1" placeholder="Имя" name="inpt1">
				        </div>
				        <div class="form-group">
				          <input type="tel" class="form-control number" id="number" placeholder="Телефон" name="number" required="">
				        </div>
				        <div class="form-group">
				          <input type="text" class="form-control email" id="email" placeholder="E-mail" name="email">
				        </div>
				        <div class="clear"></div>
				        <button type="submit" class="btn send" id="send" name="submit">Записаться</button>
				        <div class="clear"></div>
				    </form>
				</div>
			</div>
		</section>
		<? include("blocks/index/reviews.php");?>
	</div>
	<? include("blocks/main/footer.php");?>
	<? include("blocks/main/popup.php");?>
	<? include("blocks/main/scripts.php");?>
</div>
</body>
</html>   

















