<!doctype html>
<html lang="ru">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name=viewport content="width=device-width,initial-scale=1">
<? include("blocks/main/head.php");?>
<title>English Stars | Как проходит обучение</title>
</head>
<body>
<div id="main">
	<? include("blocks/main/top.php");?>
	<? include("blocks/main/nav.php");?>
	<div class="content">
		<div class="container">
			<ul class="breadcrumbs">
				<li><a href="./">Главная</a></li>
				<li>Как проходит обучение</li>
			</ul>
			<h1 class="title text-left">Основной заголовок h1</h1>
			<h2 class="title small">Подзаголовок h2</h2>
			<p class="date">09.03.2017</p>
			<img src="img/text/1.jpg" alt="" class="w-100 mb-40 round">
			<div class="row mb-40">
				<div class="col-md-6">
					<p>На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс.</p>
					<img src="img/text/2.jpg" alt="" class="w-100 mb-40 mt-20 round">
					<p>На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс.</p>
				</div>
				<div class="col-md-6">
					<p>На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс.</p>
					<img src="img/text/3.jpg" alt="" class="w-100 mb-40 mt-20 round">
					<p>На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс.</p>
				</div>
			</div>
			<h3>подзаголовок h3</h3>
			<ul class="sp">
				<li>для детей с 4 лет</li>
				<li>школьников</li>
				<li>и взрослых</li>
			</ul>
		</div>
	</div>
	<? include("blocks/main/footer.php");?>
	<? include("blocks/main/popup.php");?>
	<? include("blocks/main/scripts.php");?>
</div>
</body>
</html> 
