<div id="header">
	<div id="center">
		<div class="logo">
			<p>Бухгалтерский аутсорсинг для малого и среднего бизнеса в Омске</p>
		</div>
		<p class="slogan">Финансовая экспертиза и аудит<br>1997-2013</p>
		<div class="number">
			<p>8 (3812) <b>53-51-60</b></p>
			<a href="#map"><span>г.Омск, ул.Декабристов,<br>д.45, оф.365-366</span></a>
		</div>
		<hr>
		<h1>Услуги бухгалтеров с 10 летним стажем от 600 руб. в месяц!</h1>
		<p class="center">Берем под свой контроль и ответственность всю вашу налоговую и бухгалтерксую отчетность.<br><span style="color:#2f5257;">Посчитаем налоги и сдадим за вас всю отчетность.</p>
	</div>
	
</div>