<div id="slide1">
<h1>Мы помогаем учить <span>структуру</span></h1>
	<a href="#prev1" title="Предыдущее" id="prev1" class="prev">&lt;</a>
	<a href="#next1" title="Следующее" id="next1" class="next">&gt;</a>
	
	<div id="slideshow1">
		<div class="porf1">
			
			<h2>ДУМАЮ</h2>
			<p>Сильный спряженный глагол в русском языке передает много информации (действие, действующее лицо и время).</p>
		</div>
		
		<div class="porf1">
			<h2>ДУМА<span>Ю</span></h2>
			<p>Отделяем окончание «Ю» и анализируем, что именно Оно говорит нам, КТО действует.</p>
		</div>
		
		<div class="porf1">
			<h2>ДУМАТЬ<span>Я</span></h2>
			<p>«Распрягаем» глагол и извлекаем информацию из окончания. Это местоимение Я.</p>
		</div>
		
		<div class="porf1">
			<h2>Я ДУМАТЬ</h2>
			<p>Затем меняем местами. Именно так располагаются слова в английском языке.</p>
		</div>
		
		<div class="porf1">
			<h2>I TNINK</h2>
			<p>Просто, дословно переводим с русского и получаем английский язык.</p>
		</div>
		
	</div>
</div>