<div id="main">
<div id="content">
	<h1>Часто задаваемые вопросы:</h1>
	<div class="box3">
		<p>Является ли биокамин источником тепла?</p>
	</div>
	<div class="box4">
		<p>Да, является. Данное устройство можно применять в качестве вспомогательного источника отопления. Его мощность соизмерима двум стандартным обогревателям электрического типа.</p>
	</div>
<hr>

	<div class="box3">
		<p>Нужны ли разрешения на использование биокамина?</p>
	</div>
	<div class="box4">
		<p>Нет, не нужны. Применение и монтаж биокаминов в пределах нашей страны не имеет ни каких запретов и проблем, в соглосовании этого вопроса с противопожарными и иными службами нет необходимости.</p>
	</div>
<hr>

	<div class="box3">
		<p>Необходимо ли ставить дымоход или вытяжку?</p>
	</div>
	<div class="box4">
		<p>Нет. Требуется только переодическое проветривание помещения.</p>
	</div>
<hr>

	<div class="box3">
		<p>Где можно устанавливать биокамин?</p>
	</div>
	<div class="box4">
		<p>Биокамин можно устанавливать как в жилых помещениях, так и на улице. Устройство имеет особую популярность в ресторанах, квартирах, загородных домах, офисах.</p>
	</div>
<hr>

<div class="box3">
		<p>Существует ли опасность для детей и животных?</p>
	</div>
	<div class="box4">
		<p>Здесь следует отметить фактор опыта, ребенок или животное, которому пришлось обжечься однажды от газовой плиты или от костра, осторожно относятся к огню, соответственно, проблем возникнуть не должно</p>
	</div>
<hr>
</div>
</div>