<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<? include("blocks/head.php");?>
<link rel="stylesheet" media="screen" type="text/css" title="Style" href="css/page.css">
<title>БИОКАМИНЫ</title>
</head>
<div id="header">
<div id="header-center">
	
				<div id="slideshow">
		<a href="#previous" title="Предыдущее" id="previous-slide">&lt;</a>
				<a href="#next" title="Следующее" id="next-slide">&gt;</a>	
			<div id="slides">
				<img src="slides/page/1.jpg">
				<img src="slides/page/2.jpg">
				<img src="slides/page/3.jpg">
				<img src="slides/page/4.jpg">
				<img src="slides/page/5.jpg">
				<img src="slides/page/6.jpg">
				<img src="slides/page/7.jpg">
				<img src="slides/page/8.jpg">
				
			</div>
				 
</div>
				<img src="files/page/1.png" style="float:right;">
				
		
				 

		<div id="form-slide">
			<p class="f1">Если Вас заинтересовала данная серия биокаминов, позвоните по телефону <span style="color:#fcb711;">8 800 333 49 01</span> либо введите свой e-mail для получения полного каталога с ценами и описанием.</p>
			  <form method="post" action="order.php#content" id="contactform" >
				
				
				<div>
				
					<input type="text" size="33" name="email" id="email" value=""  class="inp-e" placeholder="Введите e-mail*"/>
				</div>
				
				 <input style="cursor:pointer;margin-left: 100px;" type="submit" value="Получить" name="submit" class="btn-primary"/>
			</form>
	  </div>
	</div>
</div>

<div id="main">	
	
	<div id="content">
		
		
			<br><br>
			<p>Fire Line Automatic – это единственный в мире автоматический биокамин с линейным огнем любой длины. Модель предназначена прежде всего для дизайнеров и  архитекторов, может быть вмонтирована в любую горизонтальную поверхность.</p> 

<p>Компания Planika разработала и запатентовала уникальную по своей чистоте технологию BEV (Burning Etanol Vapours) , при которой происходит сгорание не самого топлива, а паров, вырабатывающихся при его нагревании в закрытом топливном резервуаре. Данная технология на сегодняшний день является единственной запатентованной технологией на рынке биокаминов (Патент: PL 2011114223).</p>
<p>Камин является полностью автоматическим, имеет большой светодиодный дисплей и может управляться дистанционно при помощи ПДУ. Предусмотрена 4-уровневая регулировка пламени. Горелка выполнена из сертифицированной жаростойкой кислотоустойчивой стали.</p>

<p>Среднее время горения камина составляет 10 часов, что устанавливает новый рекорд на рынке биокаминов. Запатентованная технология сжигания паров топлива позволяет не только увеличить время горения, но и снизить выделение CO2 в 10 раз, по сравнению с традиционным горением (на поверхности).</p>


<h1>Безопасность</h1>

<p>Биокамин Fire Line Automatic является самым безопасным камином в мире, что подтверждают специализированные сертификаты пожарной безопасности США, Европы и России. Он оснащен 16 электронными датчиками безопасности (включая газоанализатор, датчики контроля уровня топлива и влажности, температурные датчики, датчик наклона и сейсмоактивности) и микропроцессором, которые постоянно управляют устройством, а также встроенными вентиляторами для охлаждения камина. В случае любой опасности устройство издает сигнал предупреждения, информация выводится на дисплей, и огонь гаснет автоматически.</p>

<h1>Опции</h1>

<p>Длина линии огня может быть увеличена по индивидуальному заказу. Есть также возможность объединения двух или более модулей, при этом всеми каминами можно управлять при помощи одного дистанционного пульта управления.</p>

<h1>Система «Умный дом»</h1>

<p>Для более комфортного использования биокамина Fire Line Automatic предусмотрена возможность подключения к системе «умный дом».</p>

<p>Fire Line Automatic является самым безопасным и самым универсальным камином на мировом рынке. Продукт проходит последовательную регистрацию на всех стадиях производства с присвоением уникального серийного номера. Высокая надежность камина доказана длительными испытаниями.</p>

<h1>Габариты</h1>

<p>Глубина: 365 мм</p>
<p>Высота: 143 мм</p>
<p>Ширина: 790-2200 мм</p>
<h1>Характеристики</h1>

<p>Длина пламени: 600-1636 мм</p>
<p>Объем топливного бака: 4,2 - 7 л</p>
<p>Время горения: 10 часов</p>
<p>ПДУ: радиус действия 70 м</p>
<p>Большой светодиодный дисплей</p>
<p>Интеллектуальная система безопасности</p>
<p>Рекомендуемая площадь помещения: от 32 кв. м</p>

<h1>Стандартное оборудование</h1>

<p>воронка для топлива</p>
<p>пульт дистанционного управления</p>
<p>кабель</p>
<p>вентиляционная решетка</p>
<p>руководство по эксплуатации</p>
			<br>
			<a href="index.php" class="price2" style="float:left;">Назад...</a>
			<br><br>
			
		
		
</div></div>
<div class="clear"></div>


<? include("blocks/footer.php");?>

</body>
</html>