<section id="about">
	<div class="container">
		<h2 class="title">О компании ФАНТ-ОКНА</h2>
		<div class="row">
			<div class="col-sm-6">
				<p>Фант-окна — производство, монтаж окон и оконных систем «Фант-окна» — молодое направление по производству конструкций из ПВХ крупной и широко известной корпорации «Фант-мебель».</p>
 
				<p>У нас отлаженная схема производства, квалифицированный персонал, отличное оборудование как для производства пластиковых окон, так и для производства стеклопакетов, опытные монтажные бригады.</p>

				<p>Системы пластиковых профилей BRUSBOX, REHAU, GRUNDER имеют все необходимые государственные сертификаты.
				При производстве наших окон мы используем немецкую фурнитуру SIEGENIA AUBI. Это единственная в мире фурнитура, покрытая суперстойкой к коррозии комбинацией титан-серебро, которая многократно увеличивает срок службы фурнитуры и защищает ее даже там, где стандартное хромовое покрытие бессильно. Фурнитура SIEGENIA AUBI позволяет регулировать равномерность прижима створки к раме по всему периметру, это улучшает тепло- и звукоизоляцию.</p>
			</div>
			<div class="col-sm-6">
				<iframe width="100%" height="300" src="https://www.youtube.com/embed/LMEgQ12kbwk" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe>
			</div>
		</div>
	</div>
</section>