<div style="float:left;margin-bottom:20px;">
<div style="float:left;">
<img src="img/logo.jpg" >
</div>
	<div style="float:left;width: 700px;">
	<h2>Привет!</h2>
	<p>Меня зовут Павел Романов. Я профессиональный фотограф. Фотографирую уже больше 8 лет. Имею большой опыт в репортажной и портретной съемки. Принимал участие в выставках:</p>
	<p> - 2009 «Open image #3» МДФ им. Родченко</p>
	<p> - 2010 The Eighth International Photography Month in Moscow: Photobiennale 2010</p>
	<p> - 2010 Выставка документальной фотографии Positiv</p>
	<p> - 2010 Выставка «Ростов Великий. Монастырский уклад»</p>
	<p> - 2012 "Двойственность. Отражения." Летняя школа "Русского Репортера"</p>
	<p> - 2013 "Один день из жизни ребенка" Галерея Классической фотографии</p>
	<h2>Вы хотите заказать фотосъемку? Позвоните или напишите мне!</h2>
	<h3>+7(967) 082 37 39<br>photovideo@list.ru</h3>
	 </div>
</div>
<div id="nopad">
<h2>ТОП 5 проблем, с которыми вы сталкиваетесь при выборе фотографа</h2><br>
<img src ="img/index/1.png" class="img1">
<div class="box1">
		 <h3>Как я получусь на фото?</h3>
		 <p>Каждый фотограф заинтересован подать себя с лучшей стороны. Вам будут представлены великолепные, красочные фотографии с разных свадеб. Вопрос только в том, что это его портфолио, в которое вошло самое лучшее.  Сможет ли он снять так же хорошо именно вас?</p>
</div>
<img src ="img/index/2.png" class="img1">
	 <div class="box1">
		 <h3>Интуиция. ИЛИ верить ли на слово?</h3>
		 <p>Более чем 90% фотографов на сегодняшний день предпочитают не раскрывать стоимость своих услуг до личной встречи. Считается, что  личное обаяние и невероятный опыт общения сможет помочь продать свои услуги лучше, чем простой и понятный прайс.  В условиях жесткой конкуренции это может быть и оправдано, но…</p>
	 </div>
	 <img src ="img/index/3.png" class="img1">
	 <div class="box1">
		 <h3>Оплата по часам</h3>
		 <p>Наиболее распространенный на сегодня способ оплаты свадебного фотографа – почасовая оплата. Вы заказываете пакет на определенное количество часов, по окончании которого вам нужно либо доплатить, либо фотограф заканчивает работу. Итак, Вы платите фотографу за результат. </p>
	 </div>
	 <img src ="img/index/4.png" class="img1">
	 <div class="box1">
		 <h3>Отсутствие гарантий и четких сроков</h3>
		 <p>Выбор сделан. Договор заключен. Впереди только суматошная подготовка и … Свадьба. А что потом? Потом ожидание  - месяц, два, три, полгода, год… Юридически неграмотный договор не дает вам никаких рычагов воздействия на фотографа. У него конечно очень много свадеб в обработке. Но почему страдать должны именно Вы?</p>
	 </div>
	 <img src ="img/index/5.png" class="img1">
	 <div class="box1">
		 <h3>Позировать? Кто? Где? Как?</h3>
		 <p>Как позировать? Большинство из нас модели непрофессиональные, позировке нас никто не учил, да и зачем? Но на свадьбе хотелось бы выглядеть на все 100%. Организовать съемочный процесс так, чтобы вы не вымученно стояли и боялись пошевелиться, а получали удовольствие от вашего свадебного дня и общались с гостями.<br><br></p>
	 </div>
<h1>Почему довольны мои клиенты<br><span style="font-size:16px;color: rgba(85, 85, 85, 0.86);">или 5 причин, по которым 75% моих клиентов рекомендуют меня своим друзьям<span></h1>
	<img src ="img/index/1_1.png" class="img2">
	 <div class="box2">
	  
		 <h3>Фотопримерка.</h3>
		 <p>Фотографию можно примерить еще до заключения договора. Вы посмотрели мои работы, внимательно изучили прайс-лист, составили свой свадебный бюджет и… задумались – что дальше? Остались вопросы? Значит Фотопримерка – это для вас! Мы встречаемся, делаем небольшую фотосессию и через несколько дней вы смотрите – нравится ли вам как вы получаетесь у меня.</p>
		 <p>Главное – это абсолютно бесплатно и ни к чему вас не обязывает!</p>
	 </div>
	 
	 <img src ="img/index/1_1.png" class="img2">
	 <div class="box2">
	  
		 <h3>Прозрачный Прайс-лист.</h3>
		 <p>Прайс-лист с моего сайта, Вы впервые получаете действительно на данный момент Уникальную возможность – составить свой свадебный фотодень самим. Вы сами выбираете и комбинируете пакеты из моей удобной таблицы цен. При этом в ней указано стоимость именно за результат, а не за съемочные часы. То есть Вы может взять любой пакет и сниматься хоть целый день!</p>
	 </div>
	
	  <img src ="img/index/1_1.png" class="img2">
	 <div class="box2">
		 <h3>Опыт и доверие.</h3>
		 <p>Фотографией я увлекаюсь с детства. Я снимаю рекламу, портфолио и конечно же свадьбы. Мои работы находятся в галлереях. Свадьбы я снимаю более 6 лет. </p>
	 </div>
	
	  <img src ="img/index/1_1.png" class="img2">
	 <div class="box2">
		 <h3>Гарантии и сроки</h3>
		 <p>Главной гарантией во все времена был и остается юридически грамотный договор. Договор, который защищает обе стороны, прописывает возможность вернуть предоплату.</p>
	 </div>
	 <img src ="img/index/1_1.png" class="img2">
	 <div class="box2">
		 <h3>Скучно и банально – не ко мне!</h3>
		 <p>Как хорошо, что скучные места и банальные позы остались у меня в далеком прошлом. Для каждой свадьбы я придумываю что-то особенное, что сделает ее непохожей на остальные. </p>
	 </div>
	
    </div>