<section id="other">
	<div class="container">
		<h2>кроме того,  мы предлагаем</h2>
		<div class="col-md-4">
			<p class="black">Услуги сантехника:</p>
			<p>- поможем с проведением водных коммуникаций,<br>
			- произведем демонтаж старой ванны<br>
			- поможем установить поддон и другие<br>
			  сантехнические приборы.</p>

			<p class="black">Услуги мастера-плиточника:</p>
			<p>- проведение плиточных работ любой<br>
			  сложности.</p>

			<p class="black">А также:</p>
			<p>бесплатную консультацию по обустройству<br>
			и техническим моментам ремонта вашей<br> 
			ванной комнаты.*</p>

			<p class="small">*Скачайте инструкцию по изготовлению<br>
			идеального поддона.</p>

			<a href="file.pdf" class="down" target="_blank">скачать инструкцию</a>
		</div>
		<div class="col-md-8">
			<img src="img/man.png" alt="" class="wow zoomIn animated">
		</div>
	</div>
</section>