<div id="content-index">
	<p>На Ходу — активно и стремительно развивающаяся компания. Мы занимаемся поставками оригинальных и неоригинальных запчастей, а также индивидуально можем привезти б/у запчасти. В ассортимент наших товаров входят как оригинальные запчасти так и неоригинальные запчасти для автомобилей Kia,Hyundai, Renault, Chevrolet, Daewoo. Начиная от подвески, оптики, масел и специальных жидкостей и заканчивая аксессуарами по низким ценам.</p>
	<p style="margin-right: 100px;">Менеджеры-консультанты, предоставят Вам полную информацию о наличии товара, цене, применяемости к Вашему автомобилю, срокам поставки, что поможет в дальнейшем Вам избежать дополнительных расходов. Мы стараемся удовлетворить любые пожелания наших клиентов.</p>
	<br>
	<h2>У нас всегда можно купить :</h2>
	<ul>
		<li>детали подвески</li>
		<li>детали двигателя</li>
		<li>оптику</li>
		<li>расходные материалы</li>
		<li>запчасти для ТО</li>
		<li>Моторные и трансмиссионные масла</li>
		<li>проффессиональную автохимию</li>
		<li>различные аксессуары</li>
	</ul>
</div>
