<section id="otz">
	<div class="container">
		<h2>ОТЗЫВЫ НАШИХ КЛИЕНТОВ</h2>
		<div class="owl-carousel otz-slider">
		    <div class="item">
				<div class="col-md-3">
					<div class="for-img">
						<img src="img/otz/1.jpg" alt="">
					</div>
				</div>
				<div class="col-md-9">
					<div class="box">
						<p class="big">Огромное спасибо ребятам</p>
						<p>Текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, 
						текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, 
						текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, 
						текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, 
						текст отзыва, текст отзыва.</p>
					</div>
					<p class="city">Иван Иванов, г. Москва</p>
				</div>
		    </div>

		    <div class="item">
				<div class="col-md-3">
					<div class="for-img">
						<img src="img/otz/1.jpg" alt="">
					</div>
				</div>
				<div class="col-md-9">
					<div class="box">
						<p class="big">Огромное спасибо ребятам</p>
						<p>Текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, 
						текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, 
						текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, 
						текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, текст отзыва, 
						текст отзыва, текст отзыва.</p>
					</div>
					<p class="city">Иван Иванов, г. Москва</p>
				</div>
		    </div>
		    
		    
		</div>
	</div>
</section>