<section id="about">
	<div class="container">
		<div class="col-md-6">
			<img src="img/about.jpg" alt="">
		</div>
		<div class="col-md-6">
			<p class="title-big">Предлагаем Вам взглянуть на<br>Петербург с неизведанной высоты!</p>
			<p>Мы первыми в России сделали прогулки и экскурсии по крышам официальными, безопасными и доступными для всех.</p> 
			<p>Мы заручились поддержкой правительства Санкт-Петербурга, МЧС и надзорных органов. 
			С нами работают лучшие экскурсоводы города, опытные альпинисты и инструкторы. Мы используем самое надежное оборудование для обеспечения безопасности всех участников. У нас есть все, чтобы сделать ваше пребывание на крыше интересным и безопасным. 
			Подъем на крышу - это возможность взглянуть на Петербург с высоты птичьего полета. Экскурсия на нашей крыше - это интересные детали об истории города.</p> 
			<p>Предлагаем вам взглянуть на Петербург с неизведанной высоты!</p> 
			<a href="#" class="btn">Выбрать дату и Купить билет</a>
		</div>
	</div>
</section>