<section id="footer">
	<div class="container">
		<h2 class="title">Выбирая Magic Kegel</h2>
		<p class="big">вы дарите себе массу приятных моментов<br>и радость  от интимной близости</p>
		<div class="row">
			<div class="col-md-6">
				<img src="img/footer/1.png" alt="">
				<div class="text">
					<h4>Доставка по всей территории РФ</h4>
					<p>Доставка по Москве осуществляется в течение 1-2 дней.</p>
					<p>Доставка по России осуществляется через систему PickPoint, либо Почтой России, подробнее можно узнать у менеджера.</p>
				</div>
			</div>
			<div class="col-md-6">
				<img src="img/footer/2.png" alt="">
				<div class="text">
					<h4>Оплата банковской картой</h4>
					<p>Оплата производится наличными при получении заказа.</p>
					<p>Возможна предоплата онлайн при помощи банковских карт или электронных денег(Yandex.Деньги, Webmoney).</p>
					<p>Подробности спрашивайте у менеджера.</p>
				</div>
			</div>
		</div>
	</div>
</section>