<section id="reviews">
	<div class="container">
		<div class="inn">
			<h2 class="title">Отзывы</h2>
			<div class="owl-carousel reviews-slider">
				<div class="item">
					<img src="img/reviews/1.jpg" alt="">
					<div class="text">
						<p class="name">Ольга</p>
						<p>Ужасно что не нашла его раньше! Уже после второго малыша подруга подсказала Magic Kegel. О таком не принято говорить вслух – но муж в восторге. Как девочка опять! Очень советую, особенно тем, кто после родов хочет заниматься</p>
					</div>
				</div>
				<div class="item">
					<img src="img/reviews/1.jpg" alt="">
					<div class="text">
						<p class="name">Ольга</p>
						<p>Ужасно что не нашла его раньше! Уже после второго малыша подруга подсказала Magic Kegel. О таком не принято говорить вслух – но муж в восторге. Как девочка опять! Очень советую, особенно тем, кто после родов хочет заниматься</p>
					</div>
				</div>
				<div class="item">
					<img src="img/reviews/1.jpg" alt="">
					<div class="text">
						<p class="name">Ольга</p>
						<p>Ужасно что не нашла его раньше! Уже после второго малыша подруга подсказала Magic Kegel. О таком не принято говорить вслух – но муж в восторге. Как девочка опять! Очень советую, особенно тем, кто после родов хочет заниматься</p>
					</div>
				</div>
				<div class="item">
					<img src="img/reviews/1.jpg" alt="">
					<div class="text">
						<p class="name">Ольга</p>
						<p>Ужасно что не нашла его раньше! Уже после второго малыша подруга подсказала Magic Kegel. О таком не принято говорить вслух – но муж в восторге. Как девочка опять! Очень советую, особенно тем, кто после родов хочет заниматься</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>