<div id="right">
<h2>Отзывы</h2>
	<img src="img/index/a1.jpg" class="a1"><h3>Валерия Смирнова</h3>
	<p>Фотографии потрясающей красоты - они живые, мы как будто вернулись в тот день, в день, теперь уже в нашей истории, самым красивым, нежным, романтичным!!! Ты просто профессионал. Эмоции, детали, ракурсы - все безупречно!!!!</p>
	<img src="img/index/a2.jpg" class="a1"><h3>Ирина Токарева</h3>
	<p>Вот уже неделю я смотрю фотографии, а когда закрываю глаза, всё равно вижу там своё летящее платье, свою улыбку и своего любимого мужчину) Все родственники и друзья восхищаются нашими фотографиями, и главное в них то, что на них отражена наша любовь, наш характер и наше отношение к жизни)) Для меня самым главным в свадьбе был фотограф</p>
	<img src="img/index/a3.jpg" class="a1"><h3>Арина Норкина</h3>
	<p>Мы так ждали эти фотки,а теперь нарадоваться не можем. Наша свадьба навсегда останется волшебной сказкой, и через много-много лет мы будем пересматривать огромный альбом с шикарными фотографиями. Настолько шикарными,что многие мои "подруги",которых я теперь беру в кавычки,просто не смогли выдавить из себя ни одного слова:))))</p>
	<img src="img/index/a4.jpg" class="a1"><h3>Алексей Башмаков </h3>
	<p>Свадебная фотокнига оправдала все ожидания, мы даже не думали что бывают такие стильные и красивые, а главное прияные на ощупь книги! Спасибо огромное!</p>
	
	   <img src="img/index/111.jpg" class="a2" style="margin-top: 45px;">
	   
	   <div id="box2">
	   <h2>Заказать бесплатную<br>консультацию</h2>
			<form method="post" action="order1.php" id="contactform" >
		<div>
		   
			<input type="text" size="45" name="contactname" id="contactname" value=""  placeholder="Имя" class="fuck"/>
		</div>
		<div>
			
			<input type="text" size="45" name="number" id="number" value=""  placeholder="Телефон" class="fuck"/>
		</div>
		
	    <input style="cursor:pointer;margin-top: 20px;" type="submit" value="Заказать звонок" class="zakaz_a" name="submit" />
	</form>
		</div>
</div>	   
	  