<div class="main1">
	<a class="title1" href="javascript:void(0);">Строительство деревянных домов</a>
</div>
<div class="collapse1" style="display: none;">
<h3>Строительство деревянных домов</h3>
<p>Деревянные дома – это многовековые традиции, комфорт натуральных природных материалов и надежность современного деревянного домостроения. Именно поэтому они распространены на строительном рынке,и интерес к ним возрастает с каждым годом все больше и больше. Первыми начали строительство деревянных домов скандинавы ещё более трех тысяч лет назад. Этот натуральный природный материал стал популярен по всему миру благодаря своей доступности,экологичности. И несмотря на то что, в наши дни существует огромное множество различных технологий и материалов, деревянные дома по сей день пользуются большим спросом.</p>
 
<p>Плотницкое объединение "Сова Дом" предоставляет своим заказчикам широкий выбор проектов деревянных домов. Мы осуществляем строительство деревянных домов и по типовым, и по индивидуальным проектам. Накопленный нами опыт работы в этом направлении позволяет нам достаточно быстро, эффективно и, самое главное, качественно осуществлять строительство деревянных домов и коттеджей. И это, в свою очередь, гарантирует то, что наши заказчики останутся довольны сотрудничеством с нами.</p>
</div>
<div class="main1">
	<a class="title1" href="javascript:void(0);">Загородный дом</a>
</div>
<div class="collapse1" style="display: none;">
<h3>Загородный дом</h3>
<p>Сроки строительства любого загородного дома зависят от целого ряда факторов - это и выбранный материал и технология строительства, обязательно проект Вашего дома. Помимо этого, в некоторых случаях на сроки строительства влияют также и сезонные факторы. Лучше всего строить загородный дом по любой выбранной Вами технологии при плюсовых температурах. В ненастную погоду лучше любое строительство приостановить. На устройство фундамента загородного дома следует отвести неделю-две. К деревянному дому фундамент стоит заказать лучше осенью, а зимой, при пониженной влажности, легче и проще проводить сборку. Исходя из всех этих данных, можно рассчитывать время заказа своего загородного дома . Основным направлением нашей компании является строительство домов из бревна ручной рубки с высоким качеством обработки,которое отвечачает всем российским стандартам , а также строительство загородных домов, срубов бань,дач,так популярных в последнее время малых архитектурных форм (беседки, столы, скамейки) и многих других хозяйственных построек.</p>
</div>
<div class="main1">
	<a class="title1" href="javascript:void(0);">Строительство деревянных домов</a>
</div>
<div class="collapse1" style="display: none;">
<h3>Строительство деревянных домов</h3>
<p>Деревянные дома – это многовековые традиции, комфорт натуральных природных материалов и надежность современного деревянного домостроения. Именно поэтому они распространены на строительном рынке,и интерес к ним возрастает с каждым годом все больше и больше. Первыми начали строительство деревянных домов скандинавы ещё более трех тысяч лет назад. Этот натуральный природный материал стал популярен по всему миру благодаря своей доступности,экологичности. И несмотря на то что, в наши дни существует огромное множество различных технологий и материалов, деревянные дома по сей день пользуются большим спросом.</p>
 
<p>Плотницкое объединение "Сова Дом" предоставляет своим заказчикам широкий выбор проектов деревянных домов. Мы осуществляем строительство деревянных домов и по типовым, и по индивидуальным проектам. Накопленный нами опыт работы в этом направлении позволяет нам достаточно быстро, эффективно и, самое главное, качественно осуществлять строительство деревянных домов и коттеджей. И это, в свою очередь, гарантирует то, что наши заказчики останутся довольны сотрудничеством с нами.</p>
</div>