<div id="tree_box">
	<div id="tree_in">
		<h1>5 ключевых проблем<br><span>встречающихся 95% покупателей</span></h1>
		
			<h2>завышенные цены<br><span>многие продают изделя, купленные у аналогичных магазинов</span></h2>
			
			<h2>некачественный продукт<br><span>будьте внимательны к любому изделию должен быть паспорт</span></h2>
			
			<h2>трудный возврат \ обмен<br><span></span></h2>
			
			<h2>нет должной упаковки<br><span>многие интернет-магазины требуют доплату за упаковку</span></h2>
			
			<h2>платная долгая доставка<br><span>у большинства магазинов доставка платная и долгая</span></h2>
	</div>
	
	<div id="tree_in">
		<h1>97% наших клиентов<br><span>покупают у нас дважды и советуют нас своим друзьям и знакомым, почему?</span></h1>
		
			<h2>лучшая цена в интернете<br><span>мы - официальные розничные партнеры крупного оптового оператора</span></h2>
			
			<h2>гарантия качества<br><span>наши товары имеют соответствующие сертификаты</span></h2>
			
			<h2>легкий возврат<br><span></span></h2>
			
			<h2>подароная упаковка<br><span>каждое украшение комплектуется подарочной упаковкой бесплатно</span></h2>
			
			<h2>бесплатная доставка<br><span>изделия по всей россии при любой стоимости заказа</span></h2>
	</div>
	
	<div id="tree_in">
		<h1>схема работы<br><span>узнайте подробнее, как быстро и легко подобрать у нас нужное украшение</span></h1>
		
			<h2>выбор изделия<br><span>вы выбираете товар и оставляете заявку на нашем сайте</span></h2>
			
			<h2>подтверждение<br><span>наш менеджер связывается с вами и подтверждает заказ</span></h2>
			
			<h2>доставка изделия<br><span>мы осуществляем доставку выбранного изделия до вас</span></h2>
			
			<h2>проверка и оплата<br><span>вы проеряете товар при получении и оплачиваете его</span></h2>
			
			<h2>радость от покупки<br><span>и все подружки вам заидуют, чего еще желать :)</span></h2>
	</div>
</div>