<section id="faq">
	<div class="bg"></div>
	<div class="container">
		<h2 class="title">Вопросы и ответы</h2>
		<div class="owl-carousel faq-slider">
			<div class="item">
				<p class="big">Видела много подобных занятий. В чем особенность этого курса?</p>
				<p>Мы даем пошаговый алгоритм и систему. Так Вы не теряете навыков сразу после тренинга и не почувствуете морального истощения (проще говоря — лени), которое обычно приходит после окончания обучения. Кроме того, курс проводит сертифицированный тренер, с опытом работы 8 лет.</p>
			</div>
			<div class="item">
				<p class="big">Сколько времени нужно заниматься?</p>
				<p>Вебинар идет полтора часа. В дни без вебинаров уделяйте занятиям 15-40 мин, сколько вам комфортно. Смотрите сериал? Выполните упражнения из курса. Стоите в пробке? Не забудьте потренировать свои мышцы! Вы можете делать это, где угодно, не заметно для окружающих. Хотя нет. Попробуйте сделать несколько упражнений и посмотрите, как изменится поведение мужчин, которые находятся рядом с вами. Уверены, вам понравится!</p>
			</div>
			<div class="item">
				<p class="big">Зачем мне заниматься, мне кажется, у меня нет проблем с интимными мышцами</p>
				<p>Развитые мышцы обеспечат вам отсутствие проблем с женским здоровьем в будущем, добавят новых ощущений в сексе. Удивите себя и партнера! Просто попробуйте, чтобы почувствовать разницу!</p>
			</div>
			<div class="item">
				<p class="big">Видела много подобных занятий. В чем особенность этого курса?</p>
				<p>Мы даем пошаговый алгоритм и систему. Так Вы не теряете навыков сразу после тренинга и не почувствуете морального истощения (проще говоря — лени), которое обычно приходит после окончания обучения. Кроме того, курс проводит сертифицированный тренер, с опытом работы 8 лет.</p>
			</div>
			<div class="item">
				<p class="big">Сколько времени нужно заниматься?</p>
				<p>Вебинар идет полтора часа. В дни без вебинаров уделяйте занятиям 15-40 мин, сколько вам комфортно. Смотрите сериал? Выполните упражнения из курса. Стоите в пробке? Не забудьте потренировать свои мышцы! Вы можете делать это, где угодно, не заметно для окружающих. Хотя нет. Попробуйте сделать несколько упражнений и посмотрите, как изменится поведение мужчин, которые находятся рядом с вами. Уверены, вам понравится!</p>
			</div>
			<div class="item">
				<p class="big">Зачем мне заниматься, мне кажется, у меня нет проблем с интимными мышцами</p>
				<p>Развитые мышцы обеспечат вам отсутствие проблем с женским здоровьем в будущем, добавят новых ощущений в сексе. Удивите себя и партнера! Просто попробуйте, чтобы почувствовать разницу!</p>
			</div>
		</div>
		<center>
			<a href="#" class="btn">Записаться на онлайн-марафон</a>
		</center>
	</div>
</section>