<section id="price">
	<div class="container">
		<div class="inner">
			<h2 class="title">Стоимость участия</h2>
			<p class="text-center">Любовь к себе - это ни слова и ни знания. Это действия, направленные в отношении самой себя. Привычку действовать себе на благо нужно нарабатывать. Этому и посвящен марафон.</p>
			<div class="row">
				<div class="col-md-4 col-sm-12">
					<div class="box">
						<p class="name">Базовый</p>
						<p class="price">2 990 рублей</p>
						<p>При оплате до 6 февраля</p>
						<hr>
						<ul class="sp">
							<li>6 вебинаров курса (просмотр онлайн)</li>
							<li>БЕЗ видеозаписей</li>
						</ul>
						<a href="form.php" class="btn">Купить</a>
					</div>
				</div>
				<div class="col-md-4 col-sm-12">
					<div class="box">
						<p class="name">Стандарт</p>
						<p class="price">3 990 рублей</p>
						<p>При оплате до 6 февраля</p>
						<hr>
						<ul class="sp">
							<li>6 вебинаров курса (просмотр онлайн или в записи)</li>
							<li> Доступ ко всем видеозаписям до 30 мая 2017</li>
							<li>Возможность общаться с участницами марафона и получать обратную связь в закрытой группе Facebook</li>
						</ul>
						<a href="form.php" class="btn">Купить</a>
					</div>
				</div>
				<div class="col-md-4 col-sm-12">
					<div class="box">
						<p class="name">Премиум</p>
						<p class="price">9 990 рублей</p>
						<p>При оплате до 6 февраля</p>
						<hr>
						<ul class="sp">
							<li>6 вебинаров курса (просмотр онлайн или в записи)</li>
							<li>Доступ ко всем видеозаписям до 30 мая 2017</li>
							<li>Возможность общаться с участницами марафона и получать обратную связь в закрытой группе Facebook</li>
							<li>Видеозапись вебинара «8 способов сделать свою жизнь вкуснее» с Натальей Македой</li>
							<li>Индивидуальная консультация (1 час) с Элеонорой Соколовой вживую (СПб) или по скайпу</li>
						</ul>
						<a href="form.php" class="btn">Купить</a>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>