<section id="private">
	<div class="bg"></div>
	<div class="container">
		<div class="row">
			<div class="col-md-6 col-sm-6">
				<h2>Мы гарантируем участницам курса<br>полную конфиденциальность!</h2>
			</div>
			<div class="col-md-6 col-sm-6">
				<p>Поскольку тема курса очень личная и деликатная - проходить его в формате вебинаров удобно и комфортно. Вы откроетесь перед другими участницами ровно настолько, насколько захотите. И будете проходить занятия и выполнять домашние задания дома, в комфортной обстановке.</p>
			</div>
		</div>
	</div>
</section>