<section id="result">
	<div class="bg"></div>
	<div class="container">
		<h2 class="title">В результате марафона вы:</h2>
		<div class="row">
			<div class="col-md-6">
				<ul class="sp">
					<li>Поймете свою ценность, и жизнь станет ярче и интересней!</li>
					<li>Обретете самое ресурсное для женщины состояние любви, принятия и безусловного одобрения себя.</li>
					<li>Обретёте связь со своим телом и полюбите его.</li>
					<li>Перестанете путать любовь к себе с эгоизмом и внутренней расхлябанностью или ленью.</li>
					<li>Повысите самооценку, станете увереннее в себе.</li>
					<li>Построите гармоничные отношения с самой собой и окружающими (семьей, коллегами, друзьями)</li>
					<li>Распахнете двери в ту жизнь, которую действительно для себя выбираете!</li>
				</ul>
			</div>
			<div class="col-md-6">
				<ul class="sp">
					<li>Повысите самооценку, станете увереннее в себе.</li>
					<li>Построите гармоничные отношения с самой собой и окружающими (семьей, коллегами, друзьями)</li>
					<li>Распахнете двери в ту жизнь, которую действительно для себя выбираете!</li>
				</ul>
			</div>
		</div>
		<center>
			<a href="#" data-toggle="modal" data-target="#form-modal" class="btn" >Записаться на онлайн-марафон</a>
		</center>
	</div>
</section>