<section id="reviews">
	<div class="container">
		<div class="inner">
			<div class="row">
				<div class="col-md-5 col-sm-12">
					<h2 class="title">Отзывы учениц</h2>
					<div class="text">
						<p>Поймете свою ценность, и жизнь станет ярче и интересней! Обретете самое ресурсное для женщины состояние любви, принятия и безусловного одобрения себя.</p>
					</div>
					<p class='counter'>№1 из N</p>

				</div>
				<div class="col-md-7 col-sm-12">
					<div class="slider-bg">
						<div class="owl-carousel reviews-slider">
							<div class="item">
								<p>«Пришло то неуловимое, что нельзя прочитать в книгах. Надежда – замечательная Королева! Глядя на нее, развенчался мой стереотип о Королеве как о Снежной. Я увидела действительно настоящее состояние. На тренинге пришло понимание между «быть» и «казаться» и о том, как достичь этого «быть». Удивительно и все очень продумано. Огромная благодарность тренеру!»</p>
								<p class="name">Ольга Ц.</p>
							</div>
							<div class="item">
								<p>«Пришло то неуловимое, что нельзя прочитать в книгах. Надежда – замечательная Королева! Глядя на нее, развенчался мой стереотип о Королеве как о Снежной. Я увидела действительно настоящее состояние. На тренинге пришло понимание между «быть» и «казаться» и о том, как достичь этого «быть». Удивительно и все очень продумано. Огромная благодарность тренеру!»</p>
								<p class="name">Ольга Ц.</p>
							</div>
							<div class="item">
								<p>«Пришло то неуловимое, что нельзя прочитать в книгах. Надежда – замечательная Королева! Глядя на нее, развенчался мой стереотип о Королеве как о Снежной. Я увидела действительно настоящее состояние. На тренинге пришло понимание между «быть» и «казаться» и о том, как достичь этого «быть». Удивительно и все очень продумано. Огромная благодарность тренеру!»</p>
								<p class="name">Ольга Ц.</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>