<section id="why">
	<div class="container">
		<div class="line visible-xs"></div>
		<div class="inner">
			<h2 class="title">Почему этот марафон?</h2>
			<p class="big">Все знают, что нужно любить себя. Нужно-то нужно, но как? Как это сделать?</p>
			<div class="text">
				<p>Любовь к себе - это ни слова и ни знания. Это действия, направленные в отношении самой себя. Привычку действовать себе на благо нужно нарабатывать. Этому и посвящен марафон.</p>
				<p>Не случайно выбрана его продолжительность - 3 недели. Именно 21 день (согласно исследованиям) требуется человеку для того, чтобы выработать и закрепить новую привычку.</p>
			</div>
		</div>
	</div>
</section>