<div class="container-fluid" id="box2">
	<div class="container">
		<div class="col-md-7"></div>
		<div class="col-md-5" style="    background: rgba(255, 255, 255, 0.75);">
			<h1 style="color: rgb(51, 51, 102);">ДУМАЕТЕ, ЧТО ПОДАРИТЬ?</h1>
			<p>Папе, брату, другу, мужу, коллеге по работе? 
Какой оригинальный подарок сделать чтобы он выделился среди остальных и запомнился надолго?<br> 
А еще лучше - чтобы подарок приносил приятные воспоминания о Вас вашим близким и родным?</p>

<p>Выберите в качестве подарка Элитные Часы HUBOLT BIG BANG, которые обладают уникальным и сногсшибательным дизайном! </p>
<p>Эти часы не оставят равнодушным ни одного человека! Они являются оригинальным и привлекательным аксессуаром, притягивающим внимание окружающих. </p>
		</div>
	</div>
</div>