<div class="container-fluid" id="otz">
	<div class="container">
		
			<h1 style="color: rgb(51, 51, 102);"><span class="otzivi-txt">ОТЗЫВЫ</span> ПОКУПАТЕЛЕЙ</h1>
			<div class="otzivi2">
			<div class="otziv-zag1">	
			
				<h3>ИГОРЬ КОЗЛОВ</h3>
				<p>г. Казань, 25 лет</p>
			</div>
			<div class="otziv-txt1">
				<p>Через месяц после покупки отправился плавать, забыв снять часы. Вспомнил, когда уже находился в воде. 
Думал, всё! Но не тут-то было, работают уже почти полгода. Спасибо за отличное качество!</p>
			</div>
			<div class="otziv-zag2">
				<h3>ИННА ФОМИНА</h3>
				<p>г. Уфа, 27 лет</p>
			</div>
			<div class="otziv-txt2">
				<p>Подарила отцу, он любит рыбалку и ему очень подошли они по стилю и функционалу. 
Стрелки светятся в темноте, а корпус водонепроницаемый. Жаль не было акции на вторые часы, когда я заказывал.</p>
			</div>
			<div class="otziv-zag3">
				<h3>ОЛЕГ ЕФИМОВ</h3>
				<p>г. Пермь, 38 лет.</p>
			</div>
			<div class="otziv-txt3">
				<p>Часами безумно доволен, И те и другие одинаково высокого качества, одни под костюм, другие на природу. Спасибо за супер предложение.</p>
			</div>
			<div class="otziv-zag4">
				<h3>МУРАТ ИСЕМБЕКОВ</h3>
				<p>г. Чебоксары, 29 лет.</p>
			</div>
			<div class="otziv-txt4">
				<p>Только вчера получил посылку. Боялся подвоха, но получил всё как заявленно на сайте - 2-е часов идеального качества! Доволен товаром! Всем рекомендую.</p>
			</div>
		</div>
		</div>
	</div>
