<section id="game">
	<div class="container">
		<div class="box-1">
			<h2 class="title">А Вы хотите узнать все это?</h2>
			<p>Примите участие в игре "Цветочная мафия", которая начнётся с 1 апреля! </p>
			<a href="#game-box" class="btn smooth"><img src="img/game/down.png" alt=""></a>
		</div>
		<div class="box-2" id="game-box">
			<h3 class="title small">
				<img src="img/game/fl-1.png" alt="" class="left">
				Забудьте о страхе, отбросьте сомнения <br>и неуверенность в своих силах.
				<img src="img/game/fl-2.png" alt="" class="right">
			</h3>
			<p>Вы можете принять участие в игре, если хоть раз принимали участие во флешмобе, или делали цветы по мастер-классам преподавателей школы, или учитесь в школе Makeflowers, или делаете красивые цветы самостоятельно.</p>
			<img src="img/game/hr.png" alt="" class="hr">
		</div>
		<div class="box-3">
			<p>В процессе игры Вы получите массу полезных знаний 
			и опыта от преподавателей школы. Лучшие участницы получат прекрасную возможность для продвижения своих мастер-классов. Ну а супер-призом станет участие побелителей в летнем флешмобе в качестве приглашенных гостей.</p>
			<h3 class="title">Почувствуйте себя мастером флешмоба<br>Фоамиран 2.0 Перезагрузка</h3>
			<a href="#gardener" class="btn smooth">Игра начинается!</a>
		</div>
	</div>
</section>