
<div class="box2">
	<div id="center">
		<h1>Комплексное проектирование зданий и сооружений.</h1>
		<div class="b-left">
			<h2>Проектирование</h2>
			<ul class="spisok1">
				<li>Создание проектов зданий и отдельных участков.</li>
				<li>Составление сметы</li>
				<li>Расчеты времени на исполнение работ</li>
				<li>Помощь в исполнении работ</li>
			</ul>
			<div class="main">
				<a class="title1" href="javascript:void(0);">Подробнее...</a>
			</div>
			<div class="collapse1" style="display: none;" id="infa">
				<p>Проектирование зданий и сооружений представляет  собой огромный комплекс работ.</p>
				<h3>Наши услуги:</h3>
				<ul class="spisok1">
				<li>Архитектурные решения</li>
				<li>Инженерные решения</li>
				<li>Технологические решения</li>
				<li>Слаботочные системы</li>
				<li>Электрические системы</li>
				</ul>
				<p>Так же:</p>
				<ul class="spisok1">
				<li>Составление сметы</li>
				<li>Помощь в исполнении работ ( шеф-монтаж )</li>
				</ul>
			</div>
		</div>
	</div>
	<div class="grad"></div>
</div>