<div class="box6">
	<div id="center">
		<h1>Современная система оповещения<br>и охраны имущества.</h1>
		<div class="b-left">
			<h2>Пожарная сигнализация</h2>
			<ul class="spisok1">
				<li>Любые объемы работ</li>
				<li>Проекты и монтаж любой сложности</li>
				<li>Подбор оборудования под Ваш бюджет</li>
			</ul>
			<div class="main">
				<a class="title1" href="javascript:void(0);">Подробнее...</a>
			</div>
			<div class="collapse1" style="display: none;" id="infa">
				<p><b>Пожарная сигнализация</b> это основа любой системы безопасности квартиры, здания или объекта. На любом предприятии, в каждом доме и офисе необходимо иметь такую систему, чтобы защитить имущество и здоровье сотрудников, а также для того чтобы соблюсти нормативные акты службы МЧС. Основное предназначение такой системы – это выявление пожара на начальной стадии возгорания и передача сигнала тревоги на пульт пожарной службы.</p>
				<p>Работа противопожарной системы более эффективна, если использовать ее в комплексе с установкой системы пожаротушения.</p>
				<ul class="spisok1">
					<li>Ведение документации</li>
					<li>Обслуживание противопожарных систем</li>
					<li>Лицензия на монтаж ОПС</li>
					<li>Сдача объекта комиссии МЧС по ГОиЧС</li>
				</ul>
				<img src="img/box6/1.jpg" style="width: 320px;display: block;margin: 0 auto;">
			</div>
		</div>
	</div>
	<div class="grad"></div>
</div>