<div class="box7">
	<div id="center">
		<h1>Подбор, установка и обслуживание компьютерной техники, ЛВС и серверов.</h1>
		<div class="b-left">
			<h2>Обслуживание компьютеров, локальных сетей и серверов</h2>
			<ul class="spisok1">
				<li>Модернизация компьютеров</li>
				<li>Удаление вирусов</li>
				<li>Управление и  наблюдение за офисными сотрудниками для руководителя</li>
				<li>Монтаж  и обслуживание локальных сетей</li>
				<li>Работа с серверами</li>
			</ul>
			<div class="main">
				<a class="title1" href="javascript:void(0);">Подробнее...</a>
			</div>
			<div class="collapse1" style="display: none;" id="infa">
				<p>Обслуживание компьютеров и локальных вычислительных сетей. Специалисты компании проводят плановые мероприятия по обслуживанию компьютерной техники, помогают в решении неотложных вопросов, в том числе удаленно.</p>
				<ul class="spisok1">
					<li>Модернизация компьютеров</li>
					<li>Удаление вирусов</li>
					<li>Управление и  наблюдение за офисными сотрудниками для руководителя</li>
					<li>Монтаж  и обслуживание локальных сетей</li>
					<li>Работа с серверами</li>
					<li>Удаленный контроль компьютеров в офисе и дома</li>
					<li>Скрытое управление и наблюдение за компьютерами и гаджетами</li>
					<li>Родительский контроль</li>
				</ul>
				<img src="img/box7/1.jpg" style="width: 320px;display: block;margin: 0 auto;">
				<p>Мы гарантируем качество каждой работы, ведь наши специалисты имеют огромный опыт по ремонту и настройке компьютеров. Все необходимые запасные части и комплектующие всегда есть на нашем складе. Поэтому любой ремонт компьютеров выполняется в короткие сроки. Вы делаете правильный выбор, доверяя свой компьютер нам.</p>
			</div>
		</div>
	</div>
	<div class="grad"></div>
</div>