<div class="box8">
	<div id="center">
		<h1>Уникальное решение вопросов, касающихся комфорта и безопасности</h1>
		<div class="b-left">
			<h2>Умный дом</h2>
			<ul class="spisok1">
				<li>Удаленный контроль компьютеров в офисе и дома</li>
				<li>Удаленное управление через мобильное приложение</li>
				<li>Комфорт, отработанная технология, надежность</li>
				<li>Сборные и готовые системы</li>
			</ul>
			<div class="main">
				<a class="title1" href="javascript:void(0);">Подробнее...</a>
			</div>
			<div class="collapse1" style="display: none;" id="infa">
				<p>На сегодняшний день возможности умного дома безграничны, мы опишем основные функции в здании с бытовой точки зрения:</p>
				<ul class="spisok1">
					<li>Безопасность в помещении.</li>
					<li>Защита от аварий.</li>
					<li>Экономия ресурсов.</li>
					<li>Конфигурация климата.</li>
					<li>Сфера развлечений</li>
				</ul>
				<p>Основные средства управления – это сенсорные панели, пульты, так же планшет,  смартфон и компьютер.</p>
				<p><b>Работаем с ведущими системами автоматизации  Clipsal C-Bus и KNX/EIB</b></p>
				<img src="img/2.png">
				<p>Умный дом – это <span style="font-size:18px;">доступно</span> и не обязательно иметь толстый кошелек.</p>
				<p>Более подробную информацию можно получить оставив заявку или позвонив нам!</p>
			</div>
		</div>
	</div>
	<div class="grad"></div>
</div>