<h1><span>Что мы </span>делаем<span> и не </span>делаем<span> для своих клиентов?</span></h1>
<br>
<div class="boxl">
<img src="img/1.png"><p><b>- Мы не будем</b> пытаться продать Вам системы, которые не будут полезны в Вашей работе</p>
<img src="img/2.png"><p><b>- Мы не будем</b> навязывать Вам встречи и донимать звонками</p>
<img src="img/3.png"><p><b>- Мы не будем</b> отсавлять Вас наедине с Вашими проблемами</p>
<img src="img/4.png"><p><b>- Вам не нужно будет</b> писать нам 50 писем и дозваниваться по 40 минут, чтобы получить ответ на свой вопрос</p>
</div>

<div class="boxr">
<img src="img/5.png"><p><b>- Мы подберём</b> оптимальное решение для Вашего бизнеса (цена, наполнение), чтобы система максимально помогала в работе и не была затратной</p>
<img src="img/6.png"><p><b>- Мы будем</b> четко и эффективно помогать в зависимости от Вашего бизнеса</p>
<img src="img/7.png"><p><b>- Мы будем</b> помогать Вам в нестандартных, сложных ситуациях. Для этого у нас есть развитый сервис услуг для наших клиентов</p>
<img src="img/8.png"><p><b>- Вам просто выделим</b> Вам персноального менеджера, который всегда юужет на связи</p>
</div>