<section id="content">
	<div class="container">
		<div class="col-md-6">
			<img src="img/info.png" alt="" class="info">
		</div>
		<div class="col-md-6">
			<div class="box">
				<p class="big">Об авторе:</p>
				<p><b>Приветствую, меня зовут Кирилл Кузнецов.</b><br>
				Прошло уже более 5 лет как я начал заниматься бизнесом. 
				За это время я успел поработать с 33 направлениями в бизнесе, 
				и в каждом имел определенные успехи: где-то они были оскромнее, а где-то невероятными. «33 направления за пять лет?!» удивитесь Вы, и будете правы, это действительно много. Из 33 направлений 
				10 – лично мои бизнесы, а остальные 23 – те, где я выступал в роли консультанта. </p>
				<p><b>Как бизнесмен я владел/владею бизнесами:</b><br>
				в сфере общепита, по организации флешмобов, по производству и продаже плюшевых медведей, несколько интернет магазинов, ремонт квартир/стройка, консалтинговая компания, веб студия, «торты на заказ», тренинговый центр.</p>
				<p><b>Как консультант я увеличил прибыль в таких бизнесах как:</b><br> 
				магазины сантехники, стройматериалов, мебели, автосервисы, 
				рестораны и кафе, такси, свадебный салон, продажа/установка 
				дверей, строительство фонтанов, салоны красоты, доставка пиццы, туристическое агентство, строительная компания, вет. клиника, школа английского.</p>
			</div>
		</div>
		<div class="clear"></div>
		<h2>Что вас ждет на семинаре?</h2>
		<div class="col-md-3">
			<img src="img/what/1.png" alt="">
			<p>Почему средний класс -<br>	
это болото?</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/2.png" alt="">
			<p>Как сложится Ваша жизнь<br>
в работе по найму?</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/3.png" alt="">
			<p>Почему нужно действовать<br>прямо сейчас?</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/4.png" alt="">
			<p>Правильные и<br>
неправильные действия </p>
		</div>
		<div class="col-md-3">
			<img src="img/what/5.png" alt="">
			<p>Как устроен абсолютно<br>
любой бизнес</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/6.png" alt="">
			<p>Три принципа успешного<br>
запуска бизнеса</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/7.png" alt="">
			<p>Что делать по шагам<br>
чтобы запустить бизнес с нуля</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/8.png" alt="">
			<p>Какая ошибка бизнесмена<br>
убивает 99% стартапов</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/9.png" alt="">
			<p>5 лет опыта в двух<br>
видео на 1,5 часа</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/10.png" alt="">
			<p>Что мешает всем быть<br>
бизнесменами?</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/11.png" alt="">
			<p>Как использовать<br>
силу намерения</p>
		</div>
		<div class="col-md-3">
			<img src="img/what/12.png" alt="">
			<p>Как наконец решиться<br>
и начать действовать</p>
		</div>
	</div>
</section>