<div class="clear"></div>
<div class="box2">
	<div class="shadow-top">
		<h2 class="red" id="menu1">1 программа</h2>
	</div>
	<div id="center">
		<h3>Управление конфликтами</h3>
		<img src="img/img1.png" style="float:right;">
		<p>Человек часто боится конфликтных ситуаций, останавливаясь под действием страхов,  меняя направление. Обычно – это удаляет человека от его основной цели.</p> 
		<p>В тренинге Управление конфликтами, мы рассмотрим саму природу конфликтов.  Поймем, как  и с чего начинаются конфликтные ситуации, какие страхи и угрозы приводят к эмоционально не стабильному поведению личности.  Научимся работать с вниманием и установками человека.  Понимание природы конфликтов, поможет нам под другим углом посмотреть на существующую проблему. Расширить горизонты своего внимания, научиться управлять конфликтами.  Конструктивно,  с позитивным результатом выходить из эмоционально сложных ситуаций, экономить жизненную энергию и повышать самооценку,  достигая поставленных перед собой целей. Это сделает Вашу жизнь осознаннее и эффективнее.</p>
		<h4>На тренинге мы:</h4> 
		<ul class="spisok1">
			<li>познакомимся с основными конфликтами, в которых участвует человек</li>
			<li>определим природу конфликтов и причину их возникновения</li>
			<li>поработаем в группах, над разбором конфликтных ситуаций</li>
			<li>поучаствуем в ролевых играх, имитирующих конфликтные ситуации</li>
			<li>определим установки, влияющими на наше агрессивное поведение</li>
			<li>познакомимся с подсознательными программами влияющими на наши жизненные установки</li>
		</ul>
		<h4>В результате тренинга мы получим:</h4> 
		<ul class="spisok2">
			<li>ИНСТРУМЕНТЫ УПРАВЛЕНИЯ КОНФЛИКТОМ</li>
			<li>ОСОЗНАНИЕ НЕГАТИВНЫХ УСТАНОВОК</li>
			<li>УЛУЧШЕНИЕ КОММУНИКАЦИОННЫХ СПОСОБНОСТЕЙ</li>
			<li>МОДЕЛЬ ЛИЧНОГО АНАЛИЗА КОНФЛИКТЫ-УГРОЗЫ-СТРАХИ</li>
		</ul>
		<p>На пути достижения цели – невидимой стеной, стоит наш страх. Преодоление страха<br>есть личное достижение каждого человека. Убрать свой страх с пути можно,<br>только двигаясь в его сторону. Победив или перехитрив.</p>
		<h5>Стоимость программы:</h5>
		<a href="#" class="button1">Заказать</a><br><br>
	</div>
</div>
<div class="clear"></div>
<div class="box3">
	<div class="shadow-top">
		<h2 class="orange" id="menu2">2 программа</h2>
	</div>
	<div id="center">
		<h3>Знакомство с уровнями Грейвза: системное мышление человека</h3>
		<img src="img/img2.jpg" style="float:right;">
		<p>Помимо индивидуальных психологических особенностей человека, которые мы называем – типом информационного метаболизма. Существует системное наполнение человеческого сознания, Системное мышление , которое влияет на ценности и приоритеты при выборе целей и создает новые поведенческие паттерны. Именно эта особенность взаимодействия в социуме, определяет коллективное и индивидуальное развитие человека. Его отношение к жизненно важным вопросам и направлениям будущего развития. Адаптационные возможности нашего мозга не имеют границ, что позволяет переходить на новые уровни психологического существования и развивать новые системы ценностей, в изменяющихся условиях современной жизни.  А от этого зависит наша мотивация, наш выбор, исполнение наших желаний и качество нашей жизни.  И это достаточно важно !</p>
		<p>Понимая, как работает Системное мышление  у каждого человека, можно выработать для него наиболее эффективную мотивацию. Оптимально адаптировать в корпоративную культуру и получить эффективный результат от сотрудничества. Знание уровней Грейвза помогает человеку выбирать правильную поведенческую модель в социальных отношениях и создавать свои сценарии жизни. А для организаций, создавать эффективные корпоративные модели, позволяющие оптимально адаптировать персонал, целенаправленно и  гармонично развивать свою деятельность в современных условиях развития конкурентного бизнеса.</p>
		<ul class="spisok1">
			<li>Применение навыков определения системного мышления человека согласно Уровней Грейвза</li>
			<li>Мотивация сотрудников и коллективов</li>
			<li>Создание и управления корпоративными культурами в организациях</li>
			<li>Составления личного плана развития и сценария жизни</li>
			<li>Стратегическое планирование в организациях.</li>
		</ul>
		<p style="text-align:center">Как мы думаем, так мы и живем, как относимся к другим людям, так и люди относятся к нам. Знание социальных законов жизни и эффективных интегральных теорий, открывает нам двери личностного развития и гармоничной, наполненной жизни.</p>
		<p style="text-align:center;font-size:22px;">Стоит только прикоснуться к этим знаниям и картинка мира начинает меняться!!!</p><br>
		<h5>Стоимость программы:</h5>
		<a href="#" class="button1">Заказать</a>
	</div>
</div>
<div class="clear"></div>

<div id="center">
	<div class="hr"></div>
	<h4 id="menu3">Тренер: Виталий Золотухин</h4>
	<img src="img/author.jpg" style="float:right;">
	<p>Разработал методику создания эффективного сценария жизни и управления собой. Все направления в созданной методике, опробывал лично на себе.</p>
	<p>Последние несколько лет Виталий Золотухин успешно проводит эффективные тренинги по направлениям –“ Создания сценария жизни”, “ Управление Конфликтом”, “ Соционика – методика познания себя и окружающих” , “ Осознание системного мышления человека по методу К Грейвза”.</p>
	<p>Свою трудовую деятельность Виталий Золотухин начал студентом 3 курса Воронежского Политехнического института, где он получал профильное образование, чтобы продолжить династию атомщиков. Осознав бесперспективность получаемого образования, параллельно с обучением в институте, он вместе с друзьями создал компанию, в последующем ставшую лидером мебельного рынка. . Пройдя по этапам, все направления бизнес-процессов в компании до генерального директора и реализовавшись в роли бизнесмена, Виталий Золотухин покидает компанию в должности председателя совета директоров, чтобы полностью изменить свою жизнь.</p>
	<img src="img/a1.jpg" class="i-center">
	<p>Так начался новый творческий этап жизни: Виталий создал свою киностудию и в роли режиссера и продюсера снял несколько научно-исследовательских фильмов, параллельно проходя обучение в мастерской режиссера Митты. Его фильмы отличала не только новизна подходов (Виталий лауреат XII Евразийского телефорума), он был одним из первых владельцев студий полного цикла кинопроизводства в формате высокого разрешения (HDTV).</p>
	<img src="img/a2.jpg" class="i-center">
	<p>Удовлетворив творческие амбиции, Виталий Золотухин создает торговый дом, разрабатывает новые продуктовые линейки в сегменте FMCG, открывает и инвестирует несколько start-up проектов. Его продукты отличались не только высочайшим качеством, отмеченным тысячами потребителей, но и инновационным подходом к эстетическому оформлению продукта (Виталий лауреат международного конкурса Identity 2010 и Этикетка: Labelshow 2010). В это время он также активно занимается консультационной деятельностью в Москве по направлениям: анализ маркетинговых стратегий, управление бизнес-процессами в компании и стратегическое планирование предприятий.</p>
	<img src="img/a3.jpg" class="i-center">
	<p>Но давняя мечта оформить свой жизненный опыт в авторскую методику, которая была бы полезна окружающим, не давала покоя его душе. В 2011 году негативные прогнозы по инвестиционному рынку на ближайшие 3-5 лет дали Виталию такой шанс. Он решил приостановить активную предпринимательскую и инвесторскую деятельность и посвятить себя исследовательской работе в области межличностных отношений, психологии, социологии, философии, религии, оздоровительных методик. Чтобы получить верный настрой, Виталий финализирует текущие бизнес-проекты и вместе с семьей переезжает на Кипр.</p>
	<img src="img/a4.jpg" class="i-center">
	<p>Будучи человеком больших возможностей, Виталий старался брать новые знания в максимально компактном и прикладном формате из самых авторитетных источников. За все это время посетил более 40 тренингов, выездных семинаров и обучающих проектов различной направленности. Результатом стала его уникальная методика создания эффективного сценария жизни и управления собой. Все направления в созданной методике, Виталий испытал лично на себе.</p>

	<p>Последние несколько лет Виталий Золотухин успешно проводит эффективные тренинги по направлениям – «Создание сценария жизни», «Управление Конфликтами», «Соционика: методика познания себя и окружающих» , «Осознание системного мышления человека по методу К. Грейвза». В своих тренингах личностного роста Виталий несет свет и позитив, делится богатым жизненным опытом, дает практические рекомендации и эффективные инструменты реализации жизненных стратегий человека. Приходите и вы получите новый поток интересных знаний, которые не прибавляют скорбь, а позволяют на практике получать дополнительные преимущества в области коммуникации, экономить жизненную энергию, становиться эффективным и гармоничным человеком!</p>
	<p><b>Дата:</b> 28 января (вторник)<br>
	<b>Начало:</b> 10:00<br>
	<b>Место проведения:</b> г. Воронеж<br>
	<b>Стоимость:</b> 13000 р. (при оплате в декабре 8000 р.)<br>
	<b>Ограничение по количеству:</b> до 30 человек<br>
	<b>Запись на тренинг:</b> 8(473)204-51-29, 8920-45-103-55</p>
	<p>В стоимость включено:</b> обучение, раздаточный материал, кофе-пауза, сертификат</p>
	<div class="hr"></div>
</div>
<div class="clear"></div>
<div id="center">
	<h3 id="menu4">Сколько стоит</h3>
	<? include("blocks/price.php");?>
</div>
<? include("blocks/last.php");?>