<div class="clear"></div>
<div id="center">
<br>
<h4>Мне не интересно.</h4>

<p>Особенности мышления человека, которые были выявлены, в ходе тестирования более 30 тысяч человек, американским ученым К Грейвзом, дают возможность заглянуть в будущее каждого человека, понять его мотивацию и найти подходящую модель поведения, в изменяющейся социальной среде. Это знания,  помогут дать правильное направление развивающейся личности и осознать основы мотивации человека. Если не вы управляете и мотивируете  - то управляют и манипулируют вами, а это ограничивает потенциал. Как не допускать манипуляций социальной среды и не играть по чужим правилам, можно узнать из этого тренинга.</p>
<div class="hr"></div>
<h4>У меня нет проблем.</h4>

<p>У Вас нет проблем, и это великолепно. Чтобы поддерживать это гармоничное состояния, вам потребуется новые знания, которые оградят  вас от будущих проблем.  Проблемы лучше решать не по мере поступления, а на стадии их зарождения, а для этого замечательно подходит изучение чужого опыта и понимания вызовов социальной среды.</p>
<div class="hr"></div>
<h4>Дорого.</h4>

<p>Нет ничего дороже вашей гармоничной жизни. Деньги лишь средство достижения. Можно потратить на удовольствие, красивые вещи, или на новые знания, выбор за вами. То что приносит гармонию – то и важно. Если нет гармонии в душе, то стоит пойти на тренинг, возможно, это то что вам сейчас нужно.</p>
<div class="hr"></div>
<h4>Нет времени.</h4>

<p>Время понятие относительное,  если есть желание развиваться, найдется и время. С уважением отношусь к деловым людям, понимаю и разделяю фактор важности времени, как ресурса. Но уверен, что правильные знания и полезная информация -   экономят годы. Лично так было со мной.</p>
</div><br><br>






