<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<link rel="stylesheet" href="css/style.css" />
<link rel="stylesheet" type="text/css" media="all" href="fancybox/jquery.fancybox.css">
<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.8/jquery.min.js"></script>
<script type="text/javascript" src="fancybox/jquery.fancybox.js"></script>
<title>Все Секреты для Идеальной Фигуры!</title>
</head>
<body>
<div id="wrapper">
<div id="main">
	
		<div id="text">
			<p style="text-align:center;font: normal 11pt Tahoma,Verdana, Arial, Helvetica, sans-serif;
text-indent: 1.25cm;
color: #333333;">Идеальный вес – просто и доступно. Все секреты похудения – понятно и <br>наглядно в уникальном видео курсе Веры Сыздыковой!</p>
			
			<h1 style="margin-top: 0px;">«Как Правильно Питаться чтобы <br>Похудеть и Создать Идеальную Фигуру»</h1>
			<img src="img/img2.jpg">
			<h3>Если Вы хотите:</h3>
			<ul class="spisok">
				<li>Выглядеть стильно и современно</li>
				<li>Наполнить свою жизнь радостью, удовольствием, любовью</li>
				<li>Стать успешной и уверенной в себе</li>
				<li>Притягивать внимание и чувствовать заботу любимого мужчины</li>
				<li>Включить процесс создания великолепного здоровья и фигуры</li>
			</ul>
			<h2>Тогда Вы попали по адресу !</h2>
			<img src="img/foto4.jpg" class="foto">
			<p><b>Здравствуйте!</b> Меня зовут Вера Сыздыкова.</p>
			<p>В своем видео курсе я с удовольствием поделюсь своими секретами искусства как выглядеть красиво, молодо и эффектно.</p>
			<p> Вы будете правильно питаться и при этом, ваш вес будет таять как мороженное в жаркий день.</p>
			<div class="clear"></div>
			<h4>Вы имеете лишний вес? Хотите похудеть? Я помогу вам это сделать!</h4>
			<p>Сколько вам нужно потерять килограмм? 5 кг, 8кг, 10 кг или 15? Лишний вес – это проблема, а не подарок судьбы!</p>
			<p>Я хочу рассказать Вам свою историю похудения. Я такая же, как вы, я не являюсь профессиональным диетологом, психологом, врачом, я живу в мире реальных людей, вещей, событий и одновременно в мире, который создали мои мысли, желания, стремления и мечты.</p>
			<p>Я пробовала  разные модные диеты, которые на самом деле, реально противоречат друг другу. Вам знакомо, когда вы быстро набирали вес после очередной диеты? Я не исключение, и каждый раз  после очередной диеты мой вес стремительно увеличивался, а не уменьшался! Возникли вопросы: почему так происходит? Пришлось разбираться.</p>
			<p>На собственном опыте и прочитанной, на эту тему литературы , я поняла и осознала, что все диеты направлены на снижение калорий, питаться только овощами, или только фруктами, или только молочными продуктами, или кашами, если короче - питаться неполноценно. Для организма, это стресс, организм пугается и начинает накапливать про запас, в основном жир. Вы знаете, что снижение веса во время диет с неполноценным питанием происходит за счет белковых тканей, и в том числе за счет мозга и внутренних органов? Страшно? Но это так!</p>
			<p>А что вы едите между диетами? Типичная еда людей нашего времени - это набор колбасных изделий,  калорийной, сладкой, обработанной, переработанной еды, пищи очищенной от самых полезных для нашего организма ферментов, энзимов, говоря простым языком, мы едим вместо живой пищи, «мертвую» пищу.</p>
			<p><b>Что же необходимо вам для успешного избавления от лишнего веса и отличного здоровья?</b></p>
			<p>Я, предлагаю вам обучающий видеокурс «Все Секреты для Идеальной Фигуры» который рассчитан на четыре недели. В этом курсе я рассказываю о своем личном опыте, предлагаю использовать питание, эффективные упражнения с помощью которых я чувствую себя отлично и прекрасно выгляжу.</p>
			
			<h2>«Все Секреты для Идеальной Фигуры»</h2>
			<img src="img/img2.jpg">
			<h2>Красивая фигура - это стильно и красиво.</h2>
			<h3>Для кого этот курс?</h3>
			<ul class="spisok10" style="background:none;list-style-type:cirle;">
				<li>Для девушек и женщин, которые хотят <b>получить идеальную фигуру</b>, улучшить внешний вид, иметь знания и умение сбросить лишний вес, наладить  правильное питание, Включиться в  процесс создания великолепного здоровья, избавиться от плохих привычек, правильно спать и высыпаться.</li>
				<li>Для девушек и женщин, которые желают получить новые силы и мотивацию <b>жить красиво и благополучно</b>, которые хотят изменить образ жизни, наполнить свою жизнь радостью, удовольствием, любовью.</li>
				<li>Для девушек и женщин, которые хотят стать богатыми. Обретите <b>отличную физическую форму</b> и ваше  финансовое положение улучшиться!<//li>
				<li>Для девушек и женщин, которые хотят стать сексуальнее. Стройные и подтянутые выглядят гораздо привлекательнее. Потеря лишнего веса способна творить чудеса с вашей сексуальной жизнью.</li>
				<li>Для девушек и женщин, которые планируют стать мамой. <b>Здоровое полноценное питание</b> и ваша хорошая физическая форма залог здоровья  для будущего вашего ребенка.</li>
			</ul><br>
			<p style="text-align:center;">Те, кто уже знаком с различными диетами и методами похудения, уверена, также найдут для себя в данном видеокурсе много интересного и полезного для того, чтобы улучшить свои результаты.</p>
			<h2>Что включает в себя курс<br>«Все Секреты для Идеальной Фигуры»?</h2>
			<p><b>Это более 9 часов</b> отлично снятого и грамотно поданного материала, в котором даны подробные шаги вашего пути к похудению, оздоровлению и красоте, на котором, вы за 4 недели получите  реальные результаты оздоровления, похудения и омоложения:</p>
			<p><b>- Теоретическая часть.</b> Мы рассматриваем все причины, которые приводят к  лишнему весу, подробно и доступно изучаем <b>принципы правильного, здорового  питания</b> и обновления организма. Когда вы теряете вес, все в вашей жизни начинает  меняться в лучшую сторону. Вы узнаете каким образом ваша фигура зависит от  питания, сна и здорового образа жизни.</p>
			<p><b>- Практические занятия.</b> Вы каждый день будете выполнять наши  рекомендации и задания по изменению вашего питания. Постепенно будем убирать  вредные продукты и вводить в ваш рацион здоровые и омолаживающие продукты.  Это увлекательный план занятий, который поможет вам не только хорошо  выглядеть, но и похудеть насколько вы захотите. Вы будете тренировать свое тело.  Мы предлагаем очень эффективный комплекс упражнений <b>«Как улучшить фигуру за 28 дней»</b>. Простые упражнения удивят вас быстрыми результатами и легкостью  исполнения. Секреты этих волшебных упражнений состоят в том, что их воздействие  направлено на конкретные участки вашего тела. В комплекс входят упражнения для улучшения бедер, плеч, талии, ягодиц. Вы сможете сами определить, какие части тела вам требуется улучшить в первую очередь.</p>
			<h2>Почему вам стоит приобрести именно этот видеокурс?</h2>
			<p style="text-align:center;">Создавая этот видеокурс, я ориентировалась на то, чтобы он был:</p>
			<ul class="spisok2">
				<li><b>Наиболее полный.</b> По сравнению с другими сведениями или уроками, которые вы можете почерпнуть на различных интернет-ресурсах, данный видеокурс правильного питания и похудения наиболее детально, понятно и полно освещает все нюансы здорового образа жизни и создания красивой и стройной фигуры. Он будет полезен всем, кто хочет придать своей фигуре изящные формы.</li>
				<li><b>Эффективный.</b> Курс целиком построен на основе практических заданий и упражнений, проверенных моей личной практикой, а также, девушками и женщинами которые, следуя методике курса, похудели и прекрасно выглядят.</li>
				<li><b>Экономичный.</b> Стоимость курса намного ниже тех затрат, которые вам придется понести, посещая обычные курсы и различные центры диетологии, где вы будете тратить при этом средства не только на обучение, но и на дорогу. Приобретая курс «Все секреты для Идеальной Фигуры», вы экономите свои деньги и время. </li>
				<li><b>Интересный.</b>  Данный курс очень увлекательный, он даст вам много знаний для вашей красоты и здоровья, а также пошаговую инструкцию, выполняя которую, вы сможете достичь желаемых результатов. Но только при одном условиии! Вы ваполняете шаг за шагом, каждый день все задания и рекомендации данного курса. Уже на второй неделе, вы увидите и почувствуете результат.</li>
			</ul>
			<h2>Методика обучения:</h2>
			<p>Основным принципом данного видеокурса является плавный переход от простого к сложному. Начав с изучения основ здорового питания, вы постепенно научитесь использовать полученные навыки при приготовлении своих новых блюд.  Постепенно углубляясь и продолжая практические занятия, вы будете тренировать свое тело и дыхание. Весь видеокурс расчитан на 9 часов 20 минут. Ежедневный просмотр по 20 минут в течении четырех недель, всего 28 видеозанятий.</p>
			<p style="text-align:center;">Я искренне надеюсь, что благодаря этому курсу, ваши занятия окажутся не только легко выполнимыми, но и приятными.</p>
			<h2 style="font-size:14px;">Видеокурс состоит из 4 частей.</h2>
			<div class="box1">
				<img src="img/1.jpg" class="foto1">
				<div class="part">
				<p><b>Первая часть</b> расчитана на первую неделю.</p>
				<p>Продолжительность: 2 часа 20 минут.</p>
				</div>
			<h3>Что вы едите?</h3> 
			<ul class="sp">
				<li>Разбираем рацион питания.</li>
				<li>Продукты вредные и полезные. Составляем списки.</li>
				<li>Определяем вредные привычки в еде.</li>
				<li>Самые страшные продукты, узнавать в лицо.</li>
				<li>Убираете 5 вредных продуктов, добавляете 5 здоровых и полезных продуктов.</li>
				<li>Вода – основа жизни.</li>
				<li>Налаживаем свой водный баланс.</li>
				<li>Составляем план питания на день и на неделю.</li>
				<li>Заводите дневник - помощник.</li>
				<li>Включаете новые рецепты в свой рацион питания и задания.</li>
			</ul>
			<h3>Достаточно ли в вашей жизни движений?</h3> 
			<ul class="sp">
				<li>Физические нагрузки и ваш вес.</li>
				<li>Проводим диагностику вашей активности.</li>
				<li>Знакомимся с эффективной программой упражнений «Как улучшить фигуру за 28 дней».</li>
				<li>Выполняете задания.</li>
			</ul>
			<h3>Что ваше тело говорит о вас?</h3> 
			<ul class="sp">
				<li>Как устранить психологические причины лишнего веса.</li>
				<li>Препятствия на пути  к идеальной фигуре и как их обойти.</li>
				<li>Ваша цель похудеть достижима!</li>
				<li>Делаем установку на результат.</li>
				<li>Отвергаем негативные убеждения и взгляды.</li>
				<li>Создаем ваш новый образ стройной, сияющей красотой женщины.</li>
			</ul>
			<h3>Достаточно ли вы спите?</h3> 
			<ul class="sp">
				<li>А знаете ли вы о том, что пять важнейших гормонов, воздействующих на аппетит, выходят из строя, если вы неправильно спите?</li>
				<li>Здоровый ночной сон важен для контроля веса.</li>
				<li>Как влияет недостаток сна на вашу фигуру.</li>
				<li>Учимся правильно спать, чтобы хорошо высыпаться.</li>
				<li>Научные данные.</li>
			</ul>
			</div>
			<h4>Подводим итоги первой недели. Результаты записываете в свой дневник - помощник.</h4>
			<hr>
			<div class="box1">
				<img src="img/2.jpg" class="foto1">
				<div class="part">
				<p><b>Вторая часть</b>  расчитана на вторую неделю.</p>
				<p>Продолжительность: 2 часа 20 минут.</p>
				</div>
			<h3>Что вы знаете о вредных и полезные жирах?</h3> 
			<ul class="sp">
				<li>Убийственные трансжиры, в каких продуктах они находятся?</li>
				<li>Знайте, трансжиры - бомба замедленного действия, срочно  ее обезвреживаем.</li>
				<li>Какие углеводы можно употреблять, а какие нет.</li>
				<li>Восемь защитных факторов.</li>
				<li>Витамины стройности.</li>
				<li>Корректируем ваш режим питания.</li>
				<li>Убираете еще пять вредных продуктов, добавляете 5 здоровых полезных продуктов.</li>
				<li>Долгая жизнь – ваш здоровый кишечник.</li>
				<li>Избавляемся от запоров.</li>
				<li>Какие продукты содержат клетчатку.</li>
				<li>Польза зеленых растений</li>
				<li>Составляем план питания на день и на неделю.</li>
				<li>Заводите дневник - помощник.</li>
				<li>Включаете новые блюда в свой рацион питания и выполняете задания.</li>
			</ul>
			<h3>Ходьба – упражнение, доступное каждому.</h3> 
			<ul class="sp">
				<li>Рекомендации правильной ходьбы. </li>
				<li>Быстрая ходьба, пробежки, бег.</li>
				<li>Учимся правильно бегать и ходить.</li>
				<li>Продолжаем заниматься по программе «Как улучшить фигуру за 28 дней». Ваши бедра и талия уменьшаются.</li>
				<li>Выполняете задания.</li>
			</ul>
			<h3>Маленькие женские хитрости.</h3> 
			<ul class="sp">
				<li>Как влияют приятные эмоции на наш вес и где их брать, приводим в норму ваш аппетит.</li>
				<li>Составляем новый гардероб. Секретное оружие.</li>
			</ul>
			<h3>Худеем во сне.</h3> 
			<ul class="sp">
				<li>Как использовать сон для оздоровления организма?</li>
				<li>Как стать здоровой с помощью изменения режима сна?</li>
				<li>Как улучшить  настроение  и снять стресс во время сна?</li>
				<li>Терапия сна, простые  действия позволят вам создать режим сна, а вашему организму выработать правильную, полезную привычку.</li>
			</ul>
			</div>
			<h4>Подводим итоги второй недели. Результаты записываете в свой дневник - помощник.</h4>
			<hr>
			<div class="box1">
				<img src="img/3.jpg" class="foto1">
				<div class="part">
				<p><b>Третья часть</b> расчитана на третью неделю.</p>
				<p>Продолжительность: 2 часа 20 минут.</p>
				</div>
			<h3>Живая пища.</h3> 
			<ul class="sp">
				<li>Ферменты – это единицы измерения жизненной энергии. Они необходимы как воздух нашему организму, без них не будет ни какой активной деятельности в живом теле.</li>
				<li>Целительные антиоксиданты и  свободные радикалы «вампиры» - Кто победит?</li>
				<li>Балансируем рацион питания.</li>
				<li>Японские секреты – вам на стол.</li>
				<li>Убираете еще пять вредных продуктов, вычеркиваете из списка, добавляете 5 здоровых полезных продуктов.</li>
				<li>Составляем план питания на день и на неделю.</li>
				<li>Включаете новые блюда в свой рацион и выполняете задания.</li>
			</ul>
			<h3>Подтягиваем мышцы живота, укрепляем бедра и ягодицы.</h3> 
			<ul class="sp">
				<li>Усиление программы «Как улучшить фигуру за 28 дней».</li>
				<li>Выполняете задания с усилением.</li>
				<li>Добавляем и развиваем упражнения на  гибкость.</li>
				<li>Гибкость – один из самых главных секретов молодости.</li>
			</ul>
			<h3>Быть счастливой и любимой, это ваша судьба!</h3> 
			<ul class="sp">
				<li>Какие ваши отношения с окружающим миром?</li>
				<li>Как с помощью хорошего настроения похудеть легко и с удовольствием.</li>
				<li>Что такое гормоны счастья, почему и как они влияют на ваши пищевые пристрастия?</li>
				<li>Каждый день перед вами возникают вопросы:
					<span style="font-size:13px;">
					 - Как успеть сделать много за короткий срок?<br>
					 - Как в спешке закончить все дела до следующего утра?<br>
					 - Как убрать вечное беспокойство за жизнь и здоровье близких?<br>
					 - Как избавится от напряжения и успокоить разум?<br>
					 - Как сбалансировать свою жизнь?</span>
				 </li>
				<li>Вводим  упражнения, которые помогут вам эффективно справится с психо- эмоциональными нагрузками, вызывающих стресс.</li>
			</ul>
			</div>
			<h4>Подводим итоги третьей недели. Результаты записываете в свой дневник - помощник.</h4>
			<hr>
			<div class="box1">
				<img src="img/4.jpg" class="foto1">
				<div class="part">
				<p><b>Четвертая часть</b> расчитана на четвертую неделю.</p>
				<p>Продолжительность: 2 часа 20 минут.</p>
				</div>
			<p><span style="font-weight: bold;
color: rgb(178, 34, 34);


font-size: 11pt;">Правда о пищевых усилителях вкуса,</span> красителях, консервантах, стабилизаторах, загустителях и разрыхлителях.</p> 
			<ul class="sp">
				<li>Убираете еще 5 вредных продуктов, вычеркиваете из списка и добавляете 5 здоровых полезных продуктов.</li>
				<li>Продолжаем внедрять принципы здорового питания.</li>
				<li>Составляем план питания на день и на неделю.</li>
				<li>Включаете новые блюда в свой рацион и выполняете задания.</li>
			</ul>
			<h3>Сфокусированные дыхательные упражнения - простой способ дать вашему организму покой и снять стресс.</h3> 
			<ul class="sp">
				<li>Продолжаем заниматься по программе «Как улучшить фигуру за 28 дней».</li>
				<li>Выполняете задания.</li>
			</ul>
			<h3>Работаем с подсознанием.</h3> 
			<ul class="sp">
				<li>Учимся контролировать свой вес.</li>
				<li>Наш умный мозг.</li>
				<li>Прорабатываем самомотивацию.</li>
				<li>5 простых, доступных, способов поднять себе  настроение.</li>
				<li>Рецепты смехотерапии, солнцетерапии и цветотерапии.</li>
				<li>Талассотерапия.</li>
				<li>Терапия пением. Выбирайте!</li>
			</ul>
			</div>
			<h4>Подводим итоги четвертой недели и всего курса. Результаты записываете в свой дневник - помощник. Мои вам поздравления. Рекомендации  дальнейших действий в вашей новой жизни.</h4>
			<hr>
			<div class="box2">
			<h1 style="text-align:center;">Что Вы получите, изучив этот Видеокурс?</h1>
			<ul class="spisok3" style="margin: 0 auto;
width: 410px;">
				<li>Улучшите здоровье и заметно помолодеете</li>
				<li>Сбросите лишний вес и ненужные тревоги</li>
				<li>Получите красивые формы тела</li>
				<li>Избавитесь от тяги к жирному и сладкому</li>
				<li>Восстановите обмен веществ, очистите сосуды</li>
				<li>Улучшите работу всех систем своего организма</li>
				<li>Будете выглядеть привлекательно и сексуально</li>
				<li>Встроите в свою жизнь уверенность и успех</li>
				<li>Расширите творческие способности</li>
				<li>Будете наслаждаться своим прекрасным самочувствием</li>
				<li>Заметите удивительные перемены в вашей личной жизни </li>
			</ul>
			</div>
			<h2 style="font-size: 14pt;">Если Вы сделаете заказ видеокурса прямо сейчас то<br> получите от меня два этих подарка:</h2>
			<div class="box500">
			<h3 style="text-align:center;">Подарок № 1</h3>
			<p style="font-size:14px;text-align:center;font-weight: bold;">«Омолаживающий самомассаж»</p>
			<img src="img/p1.jpg" style="float:left;border:none;">
			<div style="float:left;width: 333px;">
			<p>Видеокурс  <b>«Омолаживающий самомассаж»</b> создан на основе даосских практик и предназначен для укрепления общего состояния здоровья, повышения физической силы и выносливости.</p>
			<p>После просмотра видео-бонуса вы научитесь:</p>
			<ul class="spisok3">
				<li>Сохранять высокий уровень энергетики всего организма.</li>
				<li>Укреплять и омолаживать органы тела.</li>
				<li>Научитесь исцелять себя и близких.</li>
			</ul>
			<p class="price">Ценность - 978 рублей</p>
			</div>
			</div>
			<hr>
			<div class="box500">
			<h3 style="text-align:center;">Подарок № 2</h3>
			<p style="font-size:14px;text-align:center;font-weight: bold;">«Оздоравливающее питание. Сто рецептов»</p>
			<img src="img/p2.jpg" style="float:left;border:none;">
			<div style="float:left;width: 333px;">
			<p>Книга <b>«Оздоравливающее питание. Сто рецептов»</b>  содержит рецепты для здорового и омолаживающего питания.</p>
			<p>Используя рецепты из этой книги вы сможете:</p>
			<ul class="spisok3">
				<li>Сделать свое  питание  максимально полезным.</li>
				<li>Использовать рецепты живой кухни разных стран.</li>
				<li>Готовить легко, красиво и с удовольствием.</li>
			</ul>
			<p class="price">Ценность - 682 рубля</p>
			</div>
			</div>
			<p style="text-align:center;font-size: 18px;font-weight: bold;color: #BB2222;margin-top:20px;">
				<a class="modalbox" href="#inline"><img src="img/zakaz.png"></a>
			</p>
			<hr>
			<div class="box2">
				<h2>Вот некоторые отзывы людей, которые уже изучили наш курс:</h2>
				<div class="otziv">
				<img src="img/foto1.jpg" class="foto">
				<h4>«Произошло «чудо» - минус 5 килограмм!»</h4>
				<p>Проблема лишнего веса начала волновать меня после рождения детей.  "Ненавистные" килограммы появились очень быстро и никак не хотели уходить.</p>
				<p>Пробовала  огромное количество разных диет. Я поняла - это не работает. И стала искать. Видеокурс "Все секреты для идеальной фигуры" мне подарили. Скажу честно - поначалу не верилось. Но результат превзошел все мои ожидания! Уже через неделю я стала лучше себя чувствовать, появилась бодрость, активность и улучшилось настроение.</p>
				<p>Выполнять все рекомендации оказалось просто. А гимнастика вообще приносит удовольствие. И когда через три недели я встала на весы, <b>произошло "чудо" - минус 5 килограмм!</b> Теперь это мой образ жизни. Постепенно меняю свой гардероб и продолжаю заниматься дальше. Я смотрю в зеркало и вижу помолодевшую, красивую, подтянутую женщину.</p>
				<p>Хочу сказать Вере Садыковой большое спасибо! Все просто, понятно и есть результат. Это действительно работает на 100%.</p>
				<p style="text-align:right;font-size:12px;">Анжелика Рыбкина, г. Павлодар.</p>
				</div>
				<hr>
				<div class="otziv">
				<img src="img/foto2.jpg" class="foto">
				<h4>«Всего 4 недели и я  чувствую себя другим человеком!»</h4>
				<p>Здравствуйте!</p>
				<p>Меня зовут Александра, мне 26 лет. Спасибо вам огромное! Это просто чудо! Я похудела уже на 4 кг и это оказалось очень легко. Раньше я думала, что процесс похудания очень мучительный и долгий, но оказалось это не так.</p>
				<p><b>Всего 4 недели и я  чувствую себя другим человеком!</b> Теперь днем   ощущаю необыкновенную легкость, ночью вижу цветные сны. Я начала активно заниматься спортом, меня больше не тянет к  сладкому и жирному, мое тело стало подтянутым и я полюбила себя. На меня активно обращают внимание мужчины, да и на работе стали относится с уважением.</p>
				<p>Вера Сыздыкова просто находка! Она изменила мою жизнь в лучшую сторону. Очень рекомендую.</p>
				<p style="text-align:right;font-size:12px;">С уважением, Александра, г. Москва.</p>
				</div>
				<hr>
				<div class="otziv">
				<img src="img/foto3.jpg" class="foto">
				<h4>«Я почувствовала себя более живой, стала больше двигаться.»</h4>
				<p>Получила на почте ваш DVD-диск с курсом. Большое Вам спасибо!</p>
				<p>Теперь я занимаюсь постоянно. Знаете, <b>я  почувствовала себя более живой, стала больше двигаться.</b> У меня были излишки на животе и бёдрах. Много всякого пробовала, по разному получалось, но я всё равно поправлялась в итоге.</p>
				<p>Вот случайно наткнулась на эту программу. Очень довольна, курс всего 4 недели, а результаты видны уже в начале. Наладился кишечник, и больше нет болей в животе. Бёдра сошли уже к середине третей недели. Похудела на 6 кг. Вроде курс для похудения, а в порядок приводит чуть ли не весь организм.</p>
				<p>Потратив  небольшую сумму денег, я приобрела гораздо больше: здоровье, красивую фигуру и самое главное-стала нравиться самой себе.</p>
				<p>Вера, огромное вам спасибо!</p>
				<p style="text-align:right;font-size:12px;">Надежда Алахвердян, г. Новосибирск.</p>
				</div>
				<hr>
			</div>
			
			<h2><strong>100% безрисковая сделка!</strong><br>
   			Если Вы всё еще сомневаетесь, то я предоставляю Вам 100% гарантию:</h2>

			<p>Если во время своего пути, по любой причине, Вы почувствуете, что это "не для Вас" и мой курс Вам не помогает - упакуйте диски и отправьте их по обратному адресу с уведомлением о доставке, попутно написав мне на е-меил. Как только посылка будет у меня в руках, я без лишних вопросов перечислю Вам деньги обратно любым удобным для Вас способом.</p>
			<p>Договорились? :-)</p>
			<p>Я также беру на себя все риски по доставке данного диска. Это означает, что даже если диски не дойдут до Вас, либо придут в непригодном к использованию состоянии, я вышлю их Вам повторно за свой счет.</p>
			<div style="text-align:center;"><img src="img/guaranteebadge.png"></div>
			
			<hr>
			
			
			<h3 style="text-align:center;">Сделав заказ курса за 2 470 рублей, вы получите:</h3>
			<p style="font-size:16px;text-align:center;"><b>DVD с видеоуроками.</b> Это более 9 часов практических занятий, пошаговых инструкций, рецептов.</p>
			<img src="img/img2.jpg">
			<div class="box3">
				<p style="text-align:center;">Курс будет записан на DVD-диск, после чего коробка с дисками и инструкцией к курсу будет надежно упакована и отправлена Вам ценной бандеролью первого класса в течение 72 часов с момента поступления заказа.</p>
				<h4 style="text-align:center;">Доставка наложенным платежом!</h4><h4>Оплата производится на почте при получении видеокурса на руки.
</h4><br>
				<img src="img/post.jpg">
				<p style="text-align:center;font-size: 18px;font-weight: bold;color: #BB2222;margin-top:20px;">Заказ курса:</p>
				<h2>«Все Секреты для Идеальной Фигуры»<br><br>
					<span style="font-size:14pt;color: #333333;font-weight:normal;">Цена:</span> <span style="font-size: 24px;
font-weight: bold;
color: #BB2222;
}">2470</span> <span style="font-size:14pt;color: #333333;font-weight:normal;">руб</span>
				</h2>
				<a class="modalbox" href="#inline"><img src="img/zakaz.png"></a>
			</div>
			<img src="img/foto4.jpg" class="foto" style="float:right;">
			<p><b>P.S.</b> Делайте заказ сейчас!</p><p> Стоимость курса в скором времени может повыситься.</p>
			<p>С Уважением, Вера Сыздыкова.</p>
			<p>Счастья и Успехов Вам в жизни!</p>
			<div class="clear"></div>
			<p style="text-align:center;margin-top:20px;color: #666666;font-size: 12px;">Copyright © . Все права защищены.<br>
ИП Гуде Аркадий Геннадьевич. ОГРН 313503404300018.<br>
Служба поддержки: mail@hudeem-s-rezultatom.ru
</p>
		</div>
		
	</div>
</div>
<!-- hidden inline form -->
<div id="inline">
	<h2 style="font-size:11pt;">Оформление заказа на видеокурс «Все Секреты для Идеальной Фигуры»</h2>

	<div align="center"><iframe src="http://gude.e-autopay.com/ordering/order_form.php?tovar_id=3978&pay_mode=3" width="500" height="600" marginwidth="0" marginheight="0" scrolling="no" frameborder="0" hspace="0" vspace="0" allowtransparency="true" style="background-color:transparent"></iframe></div>
	</form>
	<div class="copyright"><p style="text-align:center;">Copyright © . Все права защищены.<br>
ИП Гуде Аркадий Геннадьевич. ОГРН 313503404300018.<br>
Служба поддержки: mail@hudeem-s-rezultatom.ru
</p></div>
</div>

<!-- basic fancybox setup -->
<script type="text/javascript">
	

	$(document).ready(function() {
		$(".modalbox").fancybox();
		$("#contact").submit(function() { return false; });

		
		
	});
</script>



<? include("../../../nocopy1251.php");?>
</body>
</html>