
	<? include("blocks/akc.php");?>
	<div class="clear"></div>
	<h1 id="menu1">Немного о нашей компании</h1>
	<div id="text">
		<p>ООО "Мегаватт" на рынке 11 лет и является одним из лидеров по поставке светодиодного освещения.</p>
		<p>За это время зарекомендовала себя как надежный поставщик и партнер. Поставка светотехнического оборудования с низким потреблением электроэнергии это одно из основных направлений деятельности компании.</p>
		<p>Мы являемся эксклюзивным представителем светодиодных светильников "LEDEL" на территории Брянской областей. Являемся официальным представителем нижегородского завода светодиодных светильников "Атон" на территории Брянской области.</p> 
	</div>
	<h1 id="menu2">Мы предлагаем</h2>
	<div class="box1">
		<h2>Офисные светодиодные светильники</h2>
		<img src="img/assort/1.jpg">
		<img src="img/assort/2.jpg">
		<img src="img/assort/3.jpg">
		<img src="img/assort/4.jpg">
		<p>Идеальное  решение для освещения офисных помещений. Стильный дизайн и<br>стандартные размеры позволяют вписать светильники в любой интерьер</p>
	</div>
	<div class="box2">
		<h2>Уличные светодиодные светильники</h2>
		<img src="img/assort/5.jpg">
		<img src="img/assort/6.jpg">
		<img src="img/assort/7.jpg">
		<img src="img/assort/8.jpg">
		<p>Предназначены для освещения автодорог и любых открытых пространств, при этом<br>в 5 раз экономичнее применяемых ДРЛ-125, 250, 400, 700</p>
	</div>
	<div class="box1">
		<h2>Промышленные светодиодные светильники</h2>
		<img src="img/assort/9.jpg">
		<img src="img/assort/10.jpg">
		<img src="img/assort/11.jpg">
		<img src="img/assort/12.jpg">
		<p>Эти светодиодные светильники предназначены для освещения открытых и<br>закрытых площадок предприятий, ангаров, складов, подсобных помещений</p>
	</div>
	<div class="box2">
		<h2>Бытовые и ЖКХ светильники</h2>
		<img src="img/assort/13.jpg">
		<img src="img/assort/14.jpg">
		<img src="img/assort/15.jpg">
		<img src="img/assort/16.jpg">
		<p>Светильники предназначены для освещения объектов ЖКХ, коридоров,<br>дежурного освещения, а также подсобных помещений</p>
	</div>
	<h1 id="menu3">Основные преимущества светодиодных систем</h1>
	<ul class="spisok1">
		<li>Срок службы не менее 100 000 часов (25 лет)</li>
		<li>Экономия электроэнергии в 3-5 раз</li>
		<li>Срок окупаемости от 8 месяцев</li>
		<li>Отсутствует стробоскопический эффект</li>
		<li>Спектр света близкий к дневному солнечному</li>
		<li>Низкая потребляемая мощность</li>
		<li>Не требуют замены в течение нескольких лет</li>
		<li>Высокий индекс цветопередачи</li>
		<li>Время непрерывной работы не ограничено</li>
	</ul>
	<? include("blocks/akc1.php");?>
	<h1>Почему выбирают нас?</h1>
	<div class="pr">
		<img src="img/pr1.png">
		<p>Предоставляем бесплатное тестирование выбранного освещения</p>
	</div>
	<div class="pr" style="margin-left: 80px;">
		<img src="img/pr2.png">
		<p>Делаем бесплатный расчет освещенности нужного объекта</p>
	</div>
	<div class="pr">
		<img src="img/pr3.png">
		<p style="padding-top: 20px;">Работаем напрямую от производителей</p>
	</div>
	<div class="pr" style="margin-left: 80px;">
		<img src="img/pr4.png">
		<p>Осуществляем инженерно-техническую поддержку на всех этапах сотрудничества</p>
	</div>
	<div class="pr">
		<img src="img/pr5.png">
		<p style="padding-top: 20px;">Предлагаем выгодную схему оплаты</p>
	</div>
	<h1  id="menu4">Нами остались довольны</h1>
	<img src="img/clients.png" style="display:block;margin:0 auto;">
	<h1>Отзывы наших клиентов</h1>
	<img src="img/ot1.jpg" class="left" style="margin-left:20px;">
	<p class="ot1">«За 8 месяцев <span>мы сэкономили<br>595 000 рублей</span>»</p>
	<div class="clear"></div>
	<div class="box4">
		<p>Мне давно рекомендовали поработать с Александром ПРИХОЖИНЫМ и его консалтинговым центром, но как-то всё не до этого было…  А зря.</p>
		<p>Если раньше мы проводили в среднем 6 – 7 сделок в день, то к завершению совместного проекта «Развитие бизнеса», их стало 12-15.</p> 
		<p>Теперь мы решили приглашать специалистов такого профиля хотя бы раз в год на пару месяцев.</p> 
		<p>Спасибо.</p> <br> 
		<p>Всем удачи и процветания в бизнесе, и пусть работа будет приятной!</p>  
	</div>
	<img src="img/ot2.jpg" class="left" style="margin-left:20px;">
	<p class="ot1">«За 1,5 года <span>мы сэкономили<br>1 765 000 рублей</span>»</p>
	<div class="clear"></div>
	<div class="box4">
		<p>Оказывается, когда много лет занимаешься одним и тем же, то глаз «замыливается». Вот и у меня так же. Профиль моего бизнеса – производство и реализация элитной мебели. </p>
		<p>До начала работы с Александром ПРИХОЖИНЫМ и его командой я к 
привлечению сторонних людей на производство всегда относился скептически, Но, хочется отметить что:</p> 
		<p>1. С ребятами очень приятно было работалось;</p> 
		<p>2. Все предложенные ими мероприятия легко внедрялись;</p>
	</div>
	<div class="clear"></div>
	<? include("blocks/akc2.php");?>
