<section id="about">
	<div class="container">
		<div class="row">
			<div class="col-md-3 col-sm-6 col-xs-12 title-box">
				<h2 class="title">О нашей<br>компании</h2>
			</div>
			<div class="col-md-9 col-sm-6 col-xs-12 text-box">
				<div class="inn">
					<div class="text text-right">
						Компания  <b>«Регион-Строй»</b> специализируется на производстве традиционных конструкций для оформления и защиты швов в промышленных полах.   Это оптимально подходит для промышленных полов с высокими нагрузками и большим трафиком движения разнообразной складской техники.Учитывая 20-летний опыт работы и знания в металлообработке, в компании «Регион-Строй» созданы  уникальные условия для дальнейшего развития. Специалистами компании были разработаны  решения, получившие широкую известность  по всей России. 
					</div>
				</div>
			</div>
		</div>
	</div>
</section>