<section id="podgotovka">
	<div class="container">
		<h2 class="title">ПОДГОТОВКА К ОПЕРАЦИИ ПРОИСХОДИТ <br>БЕСПЛАТНО И ДИСТАНЦИОННО</h2>
		<p class="title2">КАК ПРОИСХОДИТ ПОДГОТОВКА:</p>
		<div class="inn">
			<div class="row">
				<div class="col-md-4">
					<img src="img/podgotovka/1.png" alt="">
					<p>Бесплатная консультация стоматолога Сергея Передельского через интернет. На этом этапе мы более подробно расскажем вам об услуге allon4 и подберем индивидуальный подход к подготовке операции.</p>
				</div>
				<div class="bg">
					
					<p class="blue">«МЫ ОПЛАЧИВАЕМ<br>
					АНАЛИЗЫ, РЕНТГЕН<br>
					И ТОМОГРАФИЮ<br>
					ЕЩЕ ДО ОПЕРАЦИИ»</p>
				</div>
				<div class="col-md-4 center">
				</div>
				<div class="col-md-4">
					<img src="img/podgotovka/2.png" alt="">
					<p>Еще до операции мы оплатим прохождение компьютерной томографии в вашем городе, а результаты позволят нам понимать ситуацию с вашими зубами и предстоящей операцией.</p>
				</div>
			</div>
			<div class="row row2">
				<div class="col-md-4 left">
					<img src="img/podgotovka/3.png" alt="">
					<p>Так же мы оплачиваем рентген ваших зубов в вашем городе, чтобы получить результаты и сформировать понимание стоящей перед нами задачи.</p>
				</div>
				<div class="col-md-4"></div>
				<div class="col-md-4">
					<img src="img/podgotovka/4.png" alt="">
					<p>Если у вас сложный статус или хронические заболевания, которые требуют дополнительного внимания, то вы сдадите анализы в вашем городе, а мы их оплатим</p>
				</div>
			</div>
		</div>
	</div>
</section>	
