<div class="container about">
	<h2 class="h2">О компании</h2>
	<div class="col-md-1"></div>
	<div class="col-md-5">
		<img src="img/about.jpg" class="about-img">
	</div>
	<div class="col-md-5">
		<p>В <b>декабре 2012 года</b>, решили создать службу доставки горячего шашлыка.</p>

		<p>"Сейчас сложно представить, что <b>3 года назад</b> начинали жарить всего с <b>3 кг мяса</b> в день. За годы работы объём вырос<br>
		<b>- добавили новые продукты: пиццу , гамбургеры.</b></p>

		<p>Постепенно про нас начали узнавать, появились постоянные клиенты. Приятно слышать отзывы в адрес компании, которая всегда поддерживает качество на высоком уровне. </p>

		<p>Мы любим своего клиента и всегда готовы удовлетворить его аппетит.</p>
	</div>
	<div class="col-md-1"></div>
</div>