<section id="plus">
	<div class="container">
		<div class="row">
			<div class="col-sm-7">
				<div class="text">
					<h2 class="small">Сегодня "Завод Стальных Металлоконструкций" - имеет целый ряд преимуществ:</h2>
					<ul class="sp1">
						<li>Современный промышленный комплекс, выдающий мощность до 500 тонн металлоконструкций.</li>
						<li>Проектный отдел - включает в себя высококлассных инженеров, конструкторов и архитекторов. </li>
						<li>В каждом случае перед передачей конструкций заказчику производится контрольная сборка. </li>
						<li>Сплоченный и высокоэффективный коллектив.</li>
						<li>Огромное количество успешновозведенных объектов в регионах России.</li>
					</ul>
				</div>
			</div>
			<div class="col-sm-5">
				<div class="img">
					<img src="assets/images/index/plus/1.jpg" alt="" class="w-100">
				</div>
			</div>
		</div>
	</div>
</section>