<? include("blocks/uslugi.php");?>

<div class="container">
	<div class="col-md-12">
		<div class="text-index">
		<h2>Аренда спецтехники Киров</h2>
			<p>Это одна из главных услуг нашей компании &laquo;Крановой&raquo;. В современное время успешное завершение самых разнообразных дорожных или <b>строительныхработ</b> почти не реально представить без применения специализированной или производительной <b>техники</b>. Именно поэтому <b>аренду</b> спецтехники принято считать наиболее перспективной разновидностью партнерских отношений, так как подобные действия дают возможность строительной компании освободиться от незапланированного приобретения данного вида приспособления. Именно поэтому среди наиболее популярных <b>услуг</b>, принято считать <b>аренду</b> специализированного оборудования.</p>
			
			<div class="panel panel-default">
    <div class="panel-heading" role="tab" id="headingTwo">
      <h4 class="panel-title">
        <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
          Читать далее... 
        </a>
      </h4>
    </div>
    <div id="collapseTwo" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingTwo">
      <div class="panel-body">
			<p><b>Аренда спецтехники в Кирове</b> в нашей компании по лучшей цене!</p>
			<p>Наша организация предлагает воспользоваться <b>услугами спецтехники</b>, которую у нас можно взять в аренду в любое удобное время. Такая услуга доступна как частным лицам, так и владельцам организаций на максимально выгодных условиях. В нашем распоряжении имеется достаточно большой автомобильный парк всевозможных вариантов техники, начиная с автокранов, и заканчивая автовышками.</p>
			<p><b>Аренда спецтехники</b>, которая предлагается нашей организацией &laquo;Крановой&raquo;, сможет помочь каждому нашему клиенту осуществить эксплуатацию нужного оборудования в течение огромного количества времени. Все устройства и всевозможные варианты дополнительного оборудования всегда находятся в прекрасном состоянии. Именно поэтому отправиться в путь они могут в любой момент. А наш высококвалифицированный коллектив постоянно следит за тем, чтобы данная услуга смогла принести клиенту самую настоящую прибыль, а выполненные <b>работы</b> оказались максимально эффективными.</p>
			<h2>Сотрудничество с нашей компанией</h2>
			<p>У нас <b>арендовать спецтехнику</b>, где стоимость услуги находится на минимальном уровне, можно в любом варианте исполнения. Такая услуга подразумевает под собой доставку спецтехники на любой необходимый <b>строительный</b> объект. Нашими <b>услугами аренды</b> могут воспользоваться все желающие люди. <b>Услуги спецтехники</b> разрешают осуществить выполнение нужного объема работы с присутствием минимального количества затрат. Ведь огромное количество выгодных предложений от нашей организации, дают возможность подобрать <b>технику</b> только необходимого варианта.</p>
			<p>Естественно, многие понимают ответ на вопрос, что лучше <b>купить</b> или взять в аренду технику? В связи с тем, что <b>продажа</b> любого такого приспособления часто является достаточно высокой по собственной стоимости, <b>услуги спецтехники Киров</b>, где они предоставляются нашей компанией, считаются самым правильным решением.</p>
			<p><b>Услуги спецтехники в Кирове</b> от нашей компании после получения специализированной техники дают возможность осуществить выполнение следующих видов работ:</p>
			<p>- Уборка снега с любой территории.</p>
			<p>- Выполнение земляных работ.</p>
			<p>- Производство и установка металлических конструкций.</p>
			<p>- Асфальтирование дорог.</p>
			<p>- Доставка стройматериалов по необходимому адресу.</p>
			<p>- Строительство всевозможных вариантов конструкций.</p>
			<p>- Укладка коммуникаций.</p>
			<p>- Вывоз всевозможного варианта строительного мусора, а также самых разнообразных сыпучих грузов в максимально короткий промежуток времени.</p>
			<p>- Все остальные разновидности работ.</p>
</div>
    </div>
    </div>
		</div>
	</div>
</div>



<div class="avtopark">
	<div class="container">
		<div class="col-md-12">
			<h2>НАШ АВТОПАРК</h2>
			<?php include('blocks/slider.php');?>
		</div>
	</div>
</div>

<div class="container preimushestva">
	<div class="col-md-12">
		<h2>НАШИ ПРЕИМУЩЕСТВА</h2>
	</div>
	
	<div class="col-md-4">
		<div class="inner">
			<img src="img/pre/1.png" alt="">
			<p>Работаем по <span>наличному</span> и <span>безналичному</span> расчету</p>
		</div>
	</div>
	<div class="col-md-4">
		<div class="inner">
			<img src="img/pre/2.png" alt="">
			<p>Доставка спецтехники на объект <span>точно в срок</span></p>
		</div>
	</div>
	<div class="col-md-4">
		<div class="inner">
			<img src="img/pre/3.png" alt="">
			<p>В наличии более <span>20 единиц</span> техники на ходу прямо сейчас</p>
		</div>
	</div>
	<div class="col-md-4">
		<div class="inner">
			<img src="img/pre/4.png" alt="">
			<p>Спецтехника от <span>ведущих производителей</span> в отрасли</p>
		</div>
	</div>
	<div class="col-md-4">
		<div class="inner">
			<img src="img/pre/5.png" alt="">
			<p>Профессиональная <span>консультация специалиста</span></p>
		</div>
	</div>
	<div class="col-md-4">
		<div class="inner">
			<img src="img/pre/6.png" alt="">
			<p>Лучшее соотношение - <span>цена качество работы</span></p>
		</div>
	</div>
	
	
</div>

<div class="form2">
	<div class="container">
		<div class="col-md-6">
			<h2>ПОДБЕРЕМ СПЕЦТЕХНИКУ<br>ПОД ВАШИ ЗАДАЧИ</h2>
		</div>
		<div class="col-md-6">
			<div class="forma">
			
			<p>Оставьте заявку и мы<br>рассчитаем стоимость работ</p>
			<div class="clear"></div>
				<form action="order.php" method="post" >
					<input type="hidden">
					<input type="text" placeholder="Ваше имя*" required>
					<input type="text" placeholder="Ваш телфон*" required>
					<textarea type="text" placeholder="Вид работ"></textarea>
					<input type="submit" name="submit" id="submit" value="Отправить заявку">
				</form>
				<img src="img/zamok.png" class="mini_i">
				<p class="mini_p">Ваши данные останутся конфиденциальны  и не будут переданы третьим лицам</p>
			</div>
		</div>
	</div>
</div>

<div class="container">
	<div class="col-md-12">
		<h2>ОТЗЫВЫ НАШИХ КЛИЕНТОВ</h2>
	</div>
	<div class="col-md-12">
		<div class="otz">
			<img src="img/otz/1.png" alt="">
			<p>Давно сотрудничаем с компанией «Крановой» из города Кирова. Профессионализм работников, аккуратность, соблюдение договоренностей, всегда исправная техника. За годы работы, фирма показала себя как надежный партнер.</p>
			<p class="yell">Анатолий, г. Киров</p>
		</div>
		
		<div class="otz">
			<img src="img/otz/2.png" alt="">
			<p>Обратилась в компанию "Крановой", когда строили свой дом, нужен был кран с большим вылетом стрелы и на короткое время. Ценой за работу была приятно удивлена. Техника прибыла в точно назначенное время, вся работа была выполнена профессионально. Позже обращались к ним не раз.</p>
			<p class="yell">Виктория, г. Киров</p>
		</div>
		
		<div class="otz">
			<img src="img/otz/3.png" alt="">
			<p>Требовалось проложить 500 метров кабеля под землей, для этого нужно было вырыть траншею. Обратились в фирму «Крановой» по рекомендации, быстро договорились о сроках и стоимости. Техника пришла вовремя, работы выполнена качественно, рекомендую.</p>
			<p class="yell">Сергей, г. Сыктывкар</p>
		</div>
		<a href="#inline2" class="modalbox" id="otz-btn"><img src="img/otz_btn.png" alt=""></a>
	</div>
</div>
<div class="clear"></div>

<div class="map">
	<h2>КАК НАС НАЙТИ ?</h2>
</div>
<div class="mapin">
	<div class="map-inner">
		<p>Компания "Крановой"</p>
		<p>610046<br>г. Киров, 1-й Кирпичный переулок, д.15 оф. 320, 322</p>
		<p>Тел. 8 (8332) 458-005, 711-908</p>
		<!-- <img src="img/jueba.png" alt=""> -->
	</div>
	<script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=j6WEpy3vowHQG6GfsNRouK6Jlr7hN-Wo&width=100%&height=400&lang=ru_RU&sourceType=constructor"></script>
</div>
<div class="map"></div>
<div class="clear"></div>

<div class="container">
	<div class="col-md-6">
		<h3>ОСТАЛИСЬ <span>ВОПРОСЫ</span></h3>
	</div>
	<div class="col-md-6">
		<a href="#inline3" class="modalbox" id="mene">ЗАДАЙТЕ ИХ МЕНЕДЖЕРУ</a>
	</div>
</div>

<div class="map">
	<div class="container">
		<div class="col-md-6">
			<a href="index.php"><img src="img/footer_logo.png" alt=""></a>
		</div>
		<div class="col-md-6">
			<p class="f-number">8 (8332) 458-005, 711-908<br>г. Киров, 1-й Кирпичный переулок,  д. 15 оф. 320, 322</p>
			<a href="#inline3" class="modalbox"><img src="img/f-zak.png" class="f-zak"></a>
		</div>
		
		<div class="clear"></div>
		
		<p style="text-align:center;">ИП ТОЛСТОБРОВ ОЛЕГ ВИКТОРОВИЧ ИНН434559926950 ОГРН304434508900265</p>
		
	</div>
</div>
