<div class="container-fluid box how">
	<div class="container">
		<div class="col-md-7 how-text col-md-offset-5">
			<h4 class="h2-1">КАК ЗАСТРАХОВАТЬ<br>НАТЯЖНЫЕ ПОТОЛКИ В ОРЕНБУРГЕ?</h4>
			<p><span>Не беспокойтесь!</span> Если ВЫ заказали потолок в <span>«Golden Cupol»</span> - вы застрахованы! Мы БЕСПЛАТНО устраним проблему, а после ремонта ваш потолок будет абсолютно новым. Наша фирма «Golden Cupol» единственная в Оренбурге, которая гарантирует вам <span>БЕСПЛАТНОЕ обслуживание в течении 3-х лет. С «Golden Cupol»</span> вы застрахованы от подобных неприятностей!</p>
		</div>
	</div>
</div>