<div class="container box sort">
	<h2 class="h2-1">КАКИЕ БЫВАЮТ НАТЯЖНЫЕ ПОТОЛКИ В ОРЕНБУРГЕ</h2>
	<div class="col-md-6">
		<ul class="tab-ul">
			<li class="active"><a href="#w1" id="home-tab" role="tab" data-toggle="tab" aria-expanded="true">Матовые натяжные потолки</a></li>
			<li><a href="#w2" id="home-tab" role="tab" data-toggle="tab" aria-expanded="true">Глянцевые натяжные потолки</a></li>
			<li><a href="#w3" id="home-tab" role="tab" data-toggle="tab" aria-expanded="true">Сатиновые натяжные потолки</a></li>
			<li><a href="#w4" id="home-tab" role="tab" data-toggle="tab" aria-expanded="true">Тканевые натяжные потолки</a></li>
			<li><a href="#w5" id="home-tab" role="tab" data-toggle="tab" aria-expanded="true">Натяжной потолок с фотопечатью</a></li>
			<li class="tab-ul-more">А также:</li>
			<li><a href="#w6" id="home-tab" role="tab" data-toggle="tab" aria-expanded="true">Одноуровневые натяжные потолки</a></li>
			<li><a href="#w7" id="home-tab" role="tab" data-toggle="tab" aria-expanded="true">Двухуровневые натяжные потолки</a></li>
			<li><a href="#w8" id="home-tab" role="tab" data-toggle="tab" aria-expanded="true">Многоуровневые натяжные потолки</a></li>
		</ul>
	</div>
	<div class="col-md-6">
		<div id="myTabContent" class="tab-content"> 
			<!--Матовые натяжные потолки-->
			<div class="tab-content-inn tab-pane fade in active" role="tabpanel" id="w1" aria-labelledby="home-tab">
				<img src="img/sort/1.jpg" alt="">
				<p>Цена на матовые натяжные потолки считается наиболее доступной. Несмотря на это,  по функциональности матовые потолки ничуть не уступают другим натяжным потолочным. При помощи матового полотна можно сделать не только гладкий классический потолок, но и сложные многоуровневые конструкции со светящимся звездным небом. Матовые натяжные потолки, цена в Киеве на заказ которых в нашей компании наиболее доступна, станут идеальным украшением вашего дома. Если вас заинтересовало наше предложение компании Zeland, вы можете ознакомиться с примерами выполненных нами проектов в разделе сайта «Наши работы».</p>
			</div>
			
			<!--Глянцевые натяжные потолки-->
			<div class="tab-content-inn tab-pane fade in" role="tabpanel" id="w2" aria-labelledby="home-tab">
				<img src="img/sort/2.jpg" alt="">
				<p>Цена на матовые натяжные потолки считается наиболее доступной. Несмотря на это,  по функциональности матовые потолки ничуть не уступают другим натяжным потолочным. При помощи матового полотна можно сделать не только гладкий классический потолок, но и сложные многоуровневые конструкции со светящимся звездным небом. Матовые натяжные потолки, цена в Киеве на заказ которых в нашей компании наиболее доступна, станут идеальным украшением вашего дома. Если вас заинтересовало наше предложение компании Zeland, вы можете ознакомиться с примерами выполненных нами проектов в разделе сайта «Наши работы».</p>
			</div>
			
			<!--Сатиновые натяжные потолки-->
			<div class="tab-content-inn tab-pane fade in" role="tabpanel" id="w3" aria-labelledby="home-tab">
				<img src="img/sort/3.jpg" alt="">
				<p>Цена на матовые натяжные потолки считается наиболее доступной. Несмотря на это,  по функциональности матовые потолки ничуть не уступают другим натяжным потолочным. При помощи матового полотна можно сделать не только гладкий классический потолок, но и сложные многоуровневые конструкции со светящимся звездным небом. Матовые натяжные потолки, цена в Киеве на заказ которых в нашей компании наиболее доступна, станут идеальным украшением вашего дома. Если вас заинтересовало наше предложение компании Zeland, вы можете ознакомиться с примерами выполненных нами проектов в разделе сайта «Наши работы».</p>
			</div>
			
			<!--Тканевые натяжные потолки-->
			<div class="tab-content-inn tab-pane fade in" role="tabpanel" id="w4" aria-labelledby="home-tab">
				<img src="img/sort/4.jpg" alt="">
				<p>Цена на матовые натяжные потолки считается наиболее доступной. Несмотря на это,  по функциональности матовые потолки ничуть не уступают другим натяжным потолочным. При помощи матового полотна можно сделать не только гладкий классический потолок, но и сложные многоуровневые конструкции со светящимся звездным небом. Матовые натяжные потолки, цена в Киеве на заказ которых в нашей компании наиболее доступна, станут идеальным украшением вашего дома. Если вас заинтересовало наше предложение компании Zeland, вы можете ознакомиться с примерами выполненных нами проектов в разделе сайта «Наши работы».</p>
			</div>
			
			<!--Натяжной потолок с фотопечатью-->
			<div class="tab-content-inn tab-pane fade in" role="tabpanel" id="w5" aria-labelledby="home-tab">
				<img src="img/sort/5.jpg" alt="">
				<p>Цена на матовые натяжные потолки считается наиболее доступной. Несмотря на это,  по функциональности матовые потолки ничуть не уступают другим натяжным потолочным. При помощи матового полотна можно сделать не только гладкий классический потолок, но и сложные многоуровневые конструкции со светящимся звездным небом. Матовые натяжные потолки, цена в Киеве на заказ которых в нашей компании наиболее доступна, станут идеальным украшением вашего дома. Если вас заинтересовало наше предложение компании Zeland, вы можете ознакомиться с примерами выполненных нами проектов в разделе сайта «Наши работы».</p>
			</div>
			
			<!--Одноуровневые натяжные потолки-->
			<div class="tab-content-inn tab-pane fade in" role="tabpanel" id="w6" aria-labelledby="home-tab">
				<img src="img/sort/6.jpg" alt="">
				<p>Цена на матовые натяжные потолки считается наиболее доступной. Несмотря на это,  по функциональности матовые потолки ничуть не уступают другим натяжным потолочным. При помощи матового полотна можно сделать не только гладкий классический потолок, но и сложные многоуровневые конструкции со светящимся звездным небом. Матовые натяжные потолки, цена в Киеве на заказ которых в нашей компании наиболее доступна, станут идеальным украшением вашего дома. Если вас заинтересовало наше предложение компании Zeland, вы можете ознакомиться с примерами выполненных нами проектов в разделе сайта «Наши работы».</p>
			</div>
			
			<!--Двухуровневые натяжные потолки-->
			<div class="tab-content-inn tab-pane fade in" role="tabpanel" id="w7" aria-labelledby="home-tab">
				<img src="img/sort/7.jpg" alt="">
				<p>Цена на матовые натяжные потолки считается наиболее доступной. Несмотря на это,  по функциональности матовые потолки ничуть не уступают другим натяжным потолочным. При помощи матового полотна можно сделать не только гладкий классический потолок, но и сложные многоуровневые конструкции со светящимся звездным небом. Матовые натяжные потолки, цена в Киеве на заказ которых в нашей компании наиболее доступна, станут идеальным украшением вашего дома. Если вас заинтересовало наше предложение компании Zeland, вы можете ознакомиться с примерами выполненных нами проектов в разделе сайта «Наши работы».</p>
			</div>
			
			<!--Многоуровневые натяжные потолки-->
			<div class="tab-content-inn tab-pane fade in" role="tabpanel" id="w8" aria-labelledby="home-tab">
				<img src="img/sort/8.jpg" alt="">
				<p>Цена на матовые натяжные потолки считается наиболее доступной. Несмотря на это,  по функциональности матовые потолки ничуть не уступают другим натяжным потолочным. При помощи матового полотна можно сделать не только гладкий классический потолок, но и сложные многоуровневые конструкции со светящимся звездным небом. Матовые натяжные потолки, цена в Киеве на заказ которых в нашей компании наиболее доступна, станут идеальным украшением вашего дома. Если вас заинтересовало наше предложение компании Zeland, вы можете ознакомиться с примерами выполненных нами проектов в разделе сайта «Наши работы».</p>
			</div>
		</div>
	</div>
</div>