<div class="container2">
	<div class="block1">
		<img src="img/man.png" class="img-man">
		<p><span style="color:#e64747;">Внимание!!!</span> Наша система максимально точно рассчитывает стоимость необходимых работ, количество строительного материала и его стоимость с учетом партнерской скидки от «Стройландия» ВЫ бесплатно получаете на руки полную смету отделочных работ и стройматериалов с окончательной стоимостью. Это самое главное при выборе подрядчика, это ВАША защита от переплаты, это ВАША гарантия! ВЫ получаете окончательную стоимость и принимаете решение</p>
		<img src="img/ugolok1.png" class="img-ugolok1">
		<img src="img/ugolok2.png" class="img-ugolok2">
	</div>
</div>