<div id="zakaz" class="popup-main " style="display: none;">
	<div class="popup1">
	<div class="popup1-border">
		<br>
		<p class="m1">Наш менеджер перезвонит Вам<br>и ответит на все ваши вопросы!</p>
		<form class="form-horizontal" action="order.php" method="post">
			<input type="hidden" name="tid" value="Заявка с сайта">
			<div class="form-group">
				
				<div class="col-sm-12">
				  <input type="text" class="form-control" id="name" placeholder="Введите Ваше имя" name="name" required="">
				</div>
				
			</div>
			<div class="form-group">
				
				<div class="col-sm-12">
				  <input type="text" class="form-control" id="number" placeholder="Введите Ваш телефон" name="number" required="">
				</div>
				
			</div>
			<div class="form-group">
				<div class="col-sm-12">
					<input class="raschet send" type="submit" name="submit" value="отправить">
				</div>
			</div>
		</form>
	</div>
</div>
</div>

<div id="politic" class="popup-main2" style="display: none;">
	<div class="popup2">
	<div class="popup2-border">
		<br>
		<p style="font-size:30px; text-align:center;">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</p><p>Соблюдение Вашей конфиденциальности важно для нас. По этой причине, мы разработали Политику Конфиденциальности, которая описывает, как мы используем и храним Вашу информацию. Пожалуйста, ознакомьтесь с нашими правилами соблюдения конфиденциальности и сообщите нам, если у вас возникнут какие-либо вопросы.</p><p>СБОР И ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</p><p>Под персональной информацией понимаются данные, которые могут быть использованы для идентификации определенного лица либо связи с ним. От вас может быть запрошено предоставление вашей персональной информации в любой момент, когда вы связываетесь с нами. Ниже приведены некоторые примеры типов персональной информации, которую мы можем собирать, и как мы можем использовать такую информацию</p><p>КАКУЮ ПЕРСОНАЛЬНУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ</p><p>• Когда вы оставляете заявку на сайте, мы можем собирать различную информацию, включая ваши имя, номер телефона, адрес электронной почты и т.д.</p>
<p>• Как мы используем вашу персональную информацию</p>
<p>• Собираемая нами персональная информация позволяет нам связываться с вами и сообщать об уникальных предложениях, акциях и других мероприятиях и ближайших событиях.</p>
<p>• Время от времени, мы можем использовать вашу персональную информацию для отправки важных уведомлений и сообщений.</p>
<p>• Мы также можем использовать персональную информацию для внутренних целей, таких как проведения аудита, анализа данных и различных исследований в целях улучшения услуг предоставляемых нами и предоставления Вам рекомендаций относительно наших услуг.</p>
<p>• Если вы принимаете участие в розыгрыше призов, конкурсе или сходном стимулирующем мероприятии, мы можем использовать предоставляемую вами информацию для управления такими программами.</p><p>РАСКРЫТИЕ ИНФОРМАЦИИ ТРЕТЬИМ ЛИЦАМ</p><p>Мы не раскрываем полученную от Вас информацию третьим лицам.</p><p>ИСКЛЮЧЕНИЯ</p><p>В случае если необходимо — в соответствии с законом, судебным порядком, в судебном разбирательстве, и/или на основании публичных запросов или запросов от государственных органов на территории РФ — раскрыть вашу персональную информацию. Мы также можем раскрывать информацию о вас, если мы определим, что такое раскрытие необходимо или уместно в целях безопасности, поддержания правопорядка, или иных общественно важных случаях. В случае реорганизации, слияния или продажи мы можем передать собираемую нами персональную информацию соответствующему третьему лицу – правопреемнику.</p><p>ЗАЩИТА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</p><p>Мы предпринимаем меры предосторожности — включая административные, технические и физические — для защиты вашей персональной информации от утраты, кражи, и недобросовестного использования, а также от несанкционированного доступа, раскрытия, изменения и уничтожения.</p>
	</div>
</div>
</div>