<div class="container2 box preim2">
		<p class="preim-p">Преимущества</p>
		<div class="hr"></div>
		<div class="preim-box">
			<img src="img/preim2/1.png">
			<p class="or-p">Мы бережём ваше время</p>
			<p>Работая с нами, вам не придётся ходить по магазинам в поисках стройматериалов для черновой отделки</p>
		</div>
		<div class="preim-box">
			<img src="img/preim2/2.png">
			<p class="or-p">Мы экономим ваши деньги</p>
			<p>Работая с нами, вы экономите до 30% на стоимости приобретения стройматериалов в магазине Стройландия</p>
		</div>
		<div class="preim-box">
			<img src="img/preim2/3.png">
			<p class="or-p">Мы заботимся о вашем здоровье</p>
			<p>Работая с нами, вам не придётся таскать и перевозить тяжёлые мешки с цементом, песком или шпатлевкой</p>
		</div>
		<div class="preim-box2">
			<p>ВАМ точно <span>не придётся</span> стоять в очереди в кассах строительных магазинов</p>
			<p>ВАМ точно <span>не придётся</span> носить тяжелые мешки с цементом, песком или шпатлевкой</p>
			<p>ВАМ точно <span>не придётся</span> возвращать остатки строительного материала в магазин</p>
			<p>ВАМ точно <span>не придётся</span> складировать остатки стройматериала у себя в квартире</p>
			<p>ВАМ точно <span>не придётся</span> переплачивать за строительный материал</p>
			<p>ВАМ точно <span>не придётся</span> переплачивать за отделочные работы мастеров</p>
			<p>ВАМ точно <span>не придётся</span> беспокоиться за качество строительных материалов</p>
			<img src="img/ugolok1.png" class="img-ugolok1">
			<img src="img/ugolok2.png" class="img-ugolok2">
		</div>
</div>
