<div class="container2 box preim">
	
		<p class="preim-p">Преимущества</p>
		<div class="hr"></div>
		<div class="preim-box">
			<img src="img/preim/1.png">
			<p class="or-p">Точный расчет стоимости</p>
			<p>Мы предварительно всё для ВАС рассчитаем, бесплатно подготовим смету, передадим её ВАМ на рассмотрение, и только после этого, ВЫ примете решение.</p>
		</div>
		<div class="preim-box">
			<img src="img/preim/2.png">
			<p class="or-p">Скидка до 30% на весь стройматериал</p>
			<p>Только работая с нами, ВЫ получаете скидку до 30% на покупку любых строительных материалов во всех магазинах нашего партнера «Стройландия»</p>
		</div>
		<div class="preim-box">
			<img src="img/preim/3.png">
			<p class="or-p">Гарантия высокого качества</p>
			<p>Все отделочные работы выполняют мастера с огромным профессиональным опытом, а все строительные материалы закупаются в магазине «Стройландия» по нашей партнерской скидке до 30%</p>
		</div>
	
</div>
