<div class="container2 box price">
	<p class="preim-p">Стоимость</p>
	<div class="hr"></div>
	<div class="col-md-4">
		<div class="price-box">
			<p class="name-price">Евро-эконом*</p>
			<p class="p-price">от <span>1800</span> руб./кв.м</p>
			<img src="img/price/1.jpg">
			<p><b>Зал, коридор, кухня:</b></p>
			<ul>
				<li>Натяжной потолок</li>
				<li>Плинтус потолочный</li>
				<li>Шпатлевка стен</li>
				<li>Оклейка обоями</li>
				<li>Наливной пол</li>
				<li>Ламинат укладка</li>
				<li>Плинтус напольный</li>
			</ul>
			<p><b>Кухня:</b></p>
			<ul>
				<li>Облицовка рабочей стены кафелем</li>
				<li>Укладка кафельной плитки на пол</li>
			</ul>
			<p><b>Ванная:</b></p>
			<ul>
				<li>Штукатурка стен</li>
				<li>Облицовка кафелем</li>
			</ul>
			<p class="p-price">от <span>1800</span> руб./кв.м</p>
			<a href="#zakaz" class="modalbox raschet2">Заказать точный расчёт</a>
		</div>
	</div>
	<div class="col-md-4">
		<div class="price-box">
			<p class="name-price">Евро-стандарт*</p>
			<p class="p-price">от <span>3000</span> руб./кв.м</p>
			<img src="img/price/2.jpg">
			<p><b>Зал, коридор, кухня:</b></p>
			<ul>
				<li>Натяжной потолок</li>
				<li>Плинтус потолочный</li>
				<li>Шпатлевка стен</li>
				<li>Оклейка обоями</li>
				<li>Наливной пол</li>
				<li>Ламинат укладка</li>
				<li>Плинтус напольный</li>
			</ul>
			<p><b>Кухня:</b></p>
			<ul>
				<li>Облицовка рабочей стены кафелем</li>
				<li>Укладка кафельной плитки на пол</li>
			</ul>
			<p><b>Ванная:</b></p>
			<ul>
				<li>Штукатурка стен</li>
				<li>Облицовка кафелем</li>
			</ul>
			<p><b>Дополнительно:</b></p>
			<ul>
				<li>Конструкции из ГКЛ</li>
				<li>Выравнивание стен по уровню (под маяк)</li>
				<li>Выравнивание пола по уровню (под маяк)</li>
			</ul>
			<p class="p-price">от <span>3000</span> руб./кв.м</p>
			<a href="#zakaz" class="modalbox raschet2">Заказать точный расчёт</a>
		</div>
	</div>
	<div class="col-md-4">
		<div class="price-box">
			<p class="name-price">Евро-элит*</p>
			<p class="p-price">от <span>4000</span> руб./кв.м</p>
			<img src="img/price/3.jpg">
			<p><b>Зал, коридор, кухня:</b></p>
			<ul>
				<li>Натяжной потолок</li>
				<li>Плинтус потолочный</li>
				<li>Шпатлевка стен</li>
				<li>Оклейка обоями</li>
				<li>Наливной пол</li>
				<li>Ламинат укладка</li>
				<li>Плинтус напольный</li>
			</ul>
			<p><b>Кухня:</b></p>
			<ul>
				<li>Облицовка рабочей стены кафелем</li>
				<li>Укладка кафельной плитки на пол</li>
			</ul>
			<p><b>Ванная:</b></p>
			<ul>
				<li>Штукатурка стен</li>
				<li>Облицовка кафелем</li>
			</ul>
			<p><b>Дополнительно:</b></p>
			<ul>
				<li>Конструкции из ГКЛ</li>
				<li>Выравнивание стен по уровню (под маяк)</li>
				<li>Выравнивание пола по уровню (под маяк)</li>
				<li><b>Отделочные работы по дизайн-проекту</b></li>
			</ul>
			<p class="p-price">от <span>4000</span> руб./кв.м</p>
			<a href="#zakaz" class="modalbox raschet2">Заказать точный расчёт</a>
		</div>
	</div>
	<div class="clear"></div><br>
	<center>*цены указаны без работ по установке дверей, сантехники и электрики</center>
</div>
