<div class="ot1" style="margin-right:20px;">
	<img src="img/otzivi/1.png">
	<div class="left">
		<h3>112 000 рублей за 1 месяц работы</h3>
		<p>Сотрудничество с VA Consalting могу оценить как 
		хорошо организованное мероприятие. Узнал много
		полезного об организации торговых представительств
		и стимулировании работы дилеров. Консультанты
		компании - грамотные и компетентные люди.</p> 
		<p>Рекомендую!</p>
		<p class="name">Максим, 33 года, Владелец интернет-бизнеса</p>
	</div>
	
	<img src="img/otzivi/2.png">
	<div class="left">
		<h3>Продажи магазина выросли на 63%</h3>
		<p>После знакомства с консультантами VA Consalting,
		наш бизнес переживает второе рождение! Мы вышли 
		на совершенно новые уровни продаж, стремительно 
		расширяем торговые площадки. Всё просто супер!</p>
		<p>Спасибо за качественную работу!</p>
		<p class="name">Евгения, 27 лет, Менеждер отдела продаж</p>
	</div>
	
	<img src="img/otzivi/3.png">
	<div class="left">
		<h3>Годовой оборот за 4 месяца!</h3>
		<p>Уровень профессионализма и клиентского подхода 
		у VA Consalting на голову выше конкурентов!  Грамотно
		построен рабочий процесс, четко выполняются этапы, 
		проводится тщательный и подробный анализ ситуации.
		Всё делается для того, чтобы отдача от вашего бизнеса
		была на максимуме. </p>
		<p class="name">Светлана, 28 лет, Частный предприниматель</p>
	</div>
</div>
<div class="ot1">
	<img src="img/otzivi/4.png">
	<div class="left">
		<h3>Рост продаж на 42% за 3 недели</h3>
		<p>Очень доволен системой комплексной оценки каналов 
		сбыта, на лицо интенсивный рост продаж (42%), вопреки 
		ожиданиям. Имею опыт работы с консалтинговыми 
		компаниями, поэтому для меня важен результат, а с 
		VA Consalting он просто отличный! </p>
		<p class="name">Сергей Константинович, 40 лет, Маркетолог</p>
	</div>
	
	<img src="img/otzivi/5.jpg">
	<div class="left">
		<h3>5-6 клиентов в день уже через неделю!</h3>
		<p>На личном опыте убедилась, что качественная аналитика - 
		залог успеха и процветания любого бизнеса! Показатели 
		продаж и количество обращений стремительно возросли
		(в среднем 5-6 клиентов в день). Со специалистами 
		VA Consalting приятно иметь дело!</p>
		<p class="name">Ирина, 31 год, Совладелец «Консалт Строй»</p>
	</div>
	
	<img src="img/otzivi/6.png">
	<div class="left">
		<h3>544 220 рублей за 3 месяца!</h3>
		<p>Специалисты компании помогли нам в грамотном 
		построении дилерской сети и укреплении партнерской 
		базы. Отдельно стоит отметить проффессиональную 
		аналитическую работу консультанотов, которая ведется в 
		виде открытого диалога. Сотрудничеством более чем 
		доволен!</p> 
		<p class="name">Игорь Юрьевич, 35 лет, Директор «Магистраль Сервис»</p>
	</div>
</div>