<div id="otz">
	<div id="center">
		<h2>ОТЗЫВЫ НАШИХ КЛИЕНТОВ</h2>
		
		<div id="box3">
			<img src="img/ug.png" class="ug">
			<img src="img/otz/1.png" alt="">
			<p><b>Сергей - магазин автозапчастей</b><br>Мы искали новые пути увеличения количества продаж и остановили своё внимание на динамической рекламе и, как оказалось, попали в точку. Установив светодиодный экран компании LEDSHOPNN, мы с радостью подсчитали, что наша прибыль увеличилась практически в два раза!
			Выражаем благодарность от всего нашего коллектива.</p>
		</div>
		<div id="box3">
		<img src="img/ug.png" class="ug">
			<img src="img/otz/2.png" alt="">
			<p><b>Наталья - агентство недвижимости</b><br>Я думала клиенты для агентства недвижимости не могут приходить с улицы, но как и все люди ошибалась... Теперь мы стабильно имеем 4-5 человек каждый день привлеченных таким замечательным инструментом как "бегущая строка"!</p>
		</div>
		<div id="box3">
		<img src="img/ug.png" class="ug">
			<img src="img/otz/3.png" alt="">
			<p><b>Надежда - магазин цветов</b><br>Наш маркетолог любит экспериментировать и порекомендовал установить "бегущую строку" на фасад, чтобы мы могли информировать прохожих о наших акциях. Эксперимент удался на все 100%, мы увеличили продажи на 53%!</p>
		</div>
		<div id="box3">
		<img src="img/ug.png" class="ug">
			<img src="img/otz/4.png" alt="">
			<p><b>Александра - салон красоты</b><br>В начале я сомневалась, что это принесет хоть какой нибудь эффект, но как только на мой салон установили "бегущую строку", то в этот же день у меня в первый раз была очередь! К этому я не была готова) Всем советую заказывать рекламные экраны компании LEDSHOPNN!</p>
		</div>
		<div id="box3">
		<img src="img/ug.png" class="ug">
			<img src="img/otz/5.png" alt="">
			<p><b>Андрей - торговый центр</b><br>Мы искали новые пути повышения своих продаж и остановили своё внимание на динамической рекламе и как, оказалось, попали в точку. Установив светодиодный экран компании LEDSHOPNN, мы с радостью подсчитали, что наши прибыли увеличились практически в два раза!
			Спасибо от всего нашего коллектива.</p>
		</div>
		<div id="box3">
		<img src="img/ug.png" class="ug">
			<img src="img/otz/6.png" alt="">
			<p><b>Павел - сеть быстрого питания</b><br>Заказывал светодиодный экран в компании LEDSHOPNN.  Мне предоставили исчерпывающую профессиональную консультацию по техническим характеристикам всей продукции, и уже через пять дней мне был доставлен экран. Поразительное сочетание скорости работы и качества продукции. Отличная работа!</p>
		</div>
	</div>
</div>