<div class="container-fluid problems box">
	<div class="container">
		<p class="h1-1">80% людей, сталкиваются со<br>следующими проблемами:</p>
		<div class="row2">
			<div class="col-md-6 pr-box">
				<p class="title">Некачественная установка</p>
	            <p class="desc">После установки сплит-системы очень часто она перестает работать. Это происходит по причине того, что монтажники в сезон очень заняты и качество их работы снижается: низкое качество соединения фреоновой трассы вызывает утечку фреона и сплит-система перестает охлаждать, а также повреждаются стены, имущество клиента, царапаются потолки, наспех проложенная трасса и короб создают негативное впечатление, а опоздания в силу человеческого фактора приводят к конфликтным ситуациям. И даже после обращения клиента к фирме-установщику приходится очень долго ждать устранения этих дефектов в силу занятости монтажных бригад.</p>
			</div>
			<div class="col-md-6 pr-box">
				<p class="title">Душное и жаркое помещение</p>
	            <p class="desc">В нашем сухом и жарком климате человеку летом очень не комфортно и тяжело находится в душном помещении, снижается работоспособность и производительность труда, ухудшается самочувствие, наблюдается вялость, сонливость, нежелание работать и двигаться, а отдыхать при таких высоких температурах совершенно невозможно. Заходя в такое помещение, торговый зал, ресторан - хочется быстрее выйти оттуда, да продукты в таких магазинах портятся быстрее, что ведет к огромным материальным затратам предпринимателей. Устанавливая сплит-систему вы приобретаете не только прохладу в летний период, но и комфорт.</p>
			</div>
		</div>
		<div class="row2">
			<div class="col-md-6 pr-box">
				<p class="title">Не хватает финансов на необходимую модель</p>
	            <p class="desc">Очень часто клиент не имеет финансовой возможности купить тот кондиционер, который ему подходит по площади или вообще не может купить кондиционер за наличный расчет, в этом случае мы предлагаем рассрочку (70% предоплата) или кредит (кредит возможен без первоначального взноса).</p>
			</div>
			<div class="col-md-6 pr-box">
				<p class="title">Кондиционер собирает в себе грязь</p>
	            <p class="desc">В нашем сухом и жарком климате человеку летом очень не комфортно и тяжело находится в душном помещении, снижается работоспособность и производительность труда, ухудшается самочувствие, наблюдается вялость, сонливость, нежелание работать и двигаться, а отдыхать при таких высоких температурах совершенно невозможно. Заходя в такое помещение, торговый зал, ресторан - хочется быстрее выйти оттуда, да продукты в таких магазинах портятся быстрее, что ведет к огромным материальным затратам предпринимателей. Устанавливая сплит-систему вы приобретаете не только прохладу в летний период, но и комфорт.</p>
			</div>
		</div>
		<div class="row2">
			<div class="col-md-6 pr-box">
				<p class="title">Высокие цены</p>
	            <p class="desc">Как на кондиционер, так и на установку, мы предлагаем скидки и бесплатную установку на некоторые модели, в подарок также техническое обслуживание в течение одного года, а на дорогие модели в течение 3-х лет.</p>
			</div>
			<div class="col-md-6 pr-box">
				<p class="title">Длительный период ожидания установки.</p>
	            <p class="desc">Зачастую при покупке кондиционера в жаркий сезон, клиент вынужден ждать установки 1-2 недели, а мы устанавливаем в день покупки.</p>
			</div>
		</div>
	</div>
</div>