<div class="container why box">
	<p class="h1-1">почему выбирают нас?</p>
	<div class="col-md-3 col-sm-6 col-xs-12 why-box">
		<p class="big">Выезд<br>мастера-консультанта<br>БЕСПЛАТНО</p>
		<p class="small">Бесплатная консультация с выездом мастера на место для правильного подбора модели кондиционера и места его установки</p>
	</div>
	<div class="col-md-3 col-sm-6 col-xs-12 why-box light">
		<p class="big">Три ценовые<br>категории<br>+ Акции</p>
		<p class="small">Три ценовые категории позволят вам подобрать оптимальный вариант кондиционера соответствующего вашим требованиям и бюджету</p>
	</div>
	<div class="col-md-3 col-sm-6 col-xs-12 why-box">
		<p class="big">Кондиционер<br>сейчас,а деньги<br>потом</p>
		<p class="small">Если вы не располагаете необходимыми денежными средствами в данный момент, мы предложим Вам беспроцентную рассрочку или кредит на ваше усмотрение</p>
	</div>
	<div class="col-md-3 col-sm-6 col-xs-12 why-box light">
		<p class="big">Качественная и<br>быстрая установка в<br>день покупки</p>
		<p class="small">Дежурная бригада монтажников Качественно и максимально быстро установит ваш кондиционер прямо в день приобретения</p>
	</div>
	<div class="col-md-3 col-sm-6 col-xs-12 why-box light">
		<p class="big">Быстрое<br>гарантийное<br>обслуживание</p>
		<p class="small">В случае поломки или брака в течении гарантийного срока, неисправность устраняется в течение 1-2 суток</p>
	</div>
	<div class="col-md-3 col-sm-6 col-xs-12 why-box">
		<p class="big">Полноценное<br>сервисное<br>обслуживание</p>
		<p class="small">Своевременное обслуживание кондиционера, чистка, антибактериальная обработка, дозаправка фреоном и информирование клиента.</p>
	</div>
	<div class="col-md-3 col-sm-6 col-xs-12 why-box light">
		<p class="big">Продление<br>срока службы</p>
		<p class="small">Наши кондиционеры и сплит-системы подобраны специально для оренбургского, резко-континентального климата, что непосредственно влияет на продление срока их службы.</p>
	</div>
	<div class="col-md-3 col-sm-6 col-xs-12 why-box">
		<p class="big">Гарантия<br>качественной<br>установки</p>
		<p class="small">Монтажники проходят обучение в ведущих сервисных центрах России, тем самым гарантируя качественный монтаж и имеют огромный опыт в установке</p>
	</div>
</div>