<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<? include("blocks/head.php");?>
<title>Скачайте тренинг Андрея Парабеллума</title>
</head>
<body>
<header>
	<h1>Скачайте тренинг Андрея Парабеллума</h1>
	<h2>Трансформация бизнеса</h2>
</header>

	<div id="header">
		<div id="c">
		<div id="bonus">
			<h3>Что Вы получите скачав тренинг?</h3>
			<ul>
				<li>25 аудио-кастов тренинга, которые раскрою все аспекты бизнеса!  </li>
				<li>12 модулей тренинга по выстраиванию вашего бизнеса и выведению его на новый уровень!  </li>
				<li>Пошаговый план работы над бизнесом, а не в нем  </li>
				<li>Ваша личная эффективность вырастет в 2 раза  </li>
				<li>Выстроите основные процессы компании: производство; маркетинг и продажи; вспомогательные процессы; менеджмент тделов и управление компании  </li>
				<li>Выстроите маркетинг компании и выстроите постоянный поток клиентов  </li>
				<li>Ваши продажи вырастут в два раза! Вы докрутите свою систему продаж и в несколько раз увеличите число денег в кассе </li>
			</ul>
		</div>
		<div id="forma">
		<br>
			<h3>Введите в форму ниже Ваше Имя и Е-Мейл, затем нажмите на кнопку "Трансформировать бизнес", чтобы мы знали, кому отправить тренинг. </h3>
			
<div class="consultation">
		<form action="http://justclick.infobusiness2.ru/subscribe/process/?rid[0]=business-transformation-training" method="post" target="_blank" id="subscr-form-5645" onsubmit="return jc_chkscrfrm(this, false, false, false, false)" >
			
			<div>
				
				<input name="lead_name" type="text" placeholder="Ваше имя" />
			</div>
			<div>
				
				
				<input name="lead_email" type="text" placeholder="Ваш e-mail" />
			</div>
			
			<div style="height: 60px;width: 330px;text-align:center;">
				<input name="lead_subscribe" type="submit" value="Трансформировать бизнес!" style="margin-top: 15px;
background-color: #6AC0FA;
font-size: 16px;
font-weight: bold;
text-shadow: 1px 1px 1px #6AC0FA;
height: 40px;
color: #fff;" />
			</div>
		<script language="JavaScript" src="http://justclick.infobusiness2.ru/media/subscribe/helper2.js.php"></script>
		<script language="JavaScript">jc_setfrmfld()</script>
		</form>
	</div>
			
			
			
			
			
			
			<h3>P.S. Это займет всего 30 секунд, взамен Вы получите тренинг на Ваш Е-мейл.</h3>
		</div>
	</div>
	</div>
	
	<div id="main">
		<h4>Расскажите друзьям о возможности Трансформировать свой бизнес</h4>
		<div class="share42init" style="margin: 20px 34%;"></div>
		<script type="text/javascript" src="js/share42.js"></script>
		<h4>Предпринимателям! Выйти из бизнеса!</h4>
	</div>
	
	<div id="content">
		<div id="text">
		
		<h5>Каждый путь начинается с первого шага.</h5>
		<p>Этот шаг – самый важный на пути строительства Вашего бизнеса. Такого бизнеса, который Вы на самом деле хотите. Который Вы заслуживаете. Который поддержит Вас в трудную минуту и который поможет Вам исполнить все Ваши самые сокровенные желания.</p>
		<h5>На Вашем пути Вы попробуете и прочувствуете весь спектр новых ощущений.</h5>
		<p>По дороге Вам могут встретиться высокие горы, которые будут со стороны казаться практически непреодолимыми. И которые, после их преодоления, окажутся всего лишь маленькими холмиками. Вам могут встретиться бурные реки и прекрасные долины. Глубокие пропасти и дремучие леса.</p>
		<p>Но после преодоления всего этого Вы по-настоящему почувствуете, что такое вырастить такой бизнес, который является продолжением Вашей натуры. Такой, который не стыдно оставить своим детям и внукам. Такой, который даст Вам ключ ко всем сокровищам Вселенной.</p>
		<h5>Этот путь будет непростым.</h5>
		<p>Но именно поэтому, только те, кому это на самом деле жизненно необходимо, находят в себе силу и смелость пройти его до конца.</p>
		<p>Тем, что Вы решили открыть свой собственный бизнес, Вы уже выделяетесь из серой массы. Теперь Вы беретесь за большую задачу – построить свой бизнес таким образом, чтобы он работал намного лучше.</p>
		<p>И в этом процессе Вам тоже придется измениться. Стать еще сильнее. Умнее. Мудрее. Познать и внедрить те самые формулы, по которым уже работают тысячи успешных компаний.</p>
		<p>Многое из того, чем Вам придется заниматься – будет нацелено в Ваше будущее. В будущее Вашего бизнеса.</p>
		<p>Но до того, как мы начнем этот путь, неплохо бы в деталях понять, с какой точки мы его начинаем.</p>
		<p>Заполните, пожалуйста, все анкеты, прилагающиеся к этому тренингу.</p>
		<p>В них не будет правильных и неправильных ответов. Только то, что является объективной реальностью для Вас на сегодняшний день.</p>
		<p>Мы будем использовать Ваши ответы как отправную точку, по которой будем определять Ваш прогресс.</p>
		<p>Я очень рад, что мы пройдем по этому пути вместе, рука об руку.</p>
		<p>И мы будем поддерживать и направлять Вас на этом интересном пути.</p>
		<p>Потратьте определенное количество времени, отвечая на все вопросы в прилагаемых анкетах. Это поможет Вам гораздо лучше разобраться в Вашем бизнесе.</p>
		<p>И очень поможет Вам в дальнейшем в масштабировании своего уже довольно успешного бизнеса. Будь то с помощью открытия новых торговых точек и филиалов, продажи франшиз или лицензий или просто увеличивая штат своих работников.</p>
		<p>Для того, чтобы вырастить по-настоящему успешный бизнес, нужно сначала построить прочный фундамент.</p>
		<p>Базу для дальнейшего бурного роста.</p>
		<p>Именно этим мы с вами и займемся.</p>
		<p>Удачи Вам!</p>
		<p>И многочисленных успехов!</p>
		</div>

		<div id="par">
			<div id="autor">
				<a href="http://1000millionerov.ru/parabellum/" target="_blank"><img src="img/1.jpg"></a>
				<p>Андрей Парабеллум<br>Эксперт в инфобизнесе</p>
			</div>
			
			<div id="otziv">
				<h6>Разрывает мозг и ломает многие представления о бизнесе</h6>
				<p>Если честно, когда позвонили и продали идею коучинга - сильно не раздумывал. Оплатил и после этого начало грызть: ну зачем я это сделал, ну сколько можно изучать эти тренинги, ведь столько всего уже внедрил и столько знаешь, ну чему новому они научат, все ведь знаешь и про апселы/кросселы и про увеличение среднего чека. Даже стало жалко этой суммы (тем более, что не маленькая).</p>
				
				<p>Но по прошествии 3 занятий смело иду во второй месяц! Те небольшие задачи по управлению и по стратегии развития, которые дали Николай и Андрей, продвинули достаточно сильно. Работники стали сразу работать лучше и неденежно замотивировались :) Плюс персональный коуч, который звонит строго в назначенное время, не даёт расслабиться.</p>
				
				<p><b>Итог 3-х занятий:</b><br>
				Персонал стал, мотивирован лучше работать<br>
				Более глубокое понимание целей развития дает пищу для действий.<br>
				Особенно поломал мозг - инструмент "Матрица". открылись глаза на рынок и на то, почему мое копашение не давало результат.</p>

				<p class="right">Роман Сыч. Директор компании Оптоил<br>
				Официальный дилер Motul (<a href="www.motulsochi.ru">www.motulsochi.ru</a>)</p>
				
				<br>
				
				
				<h6>Мне показалось, что я разбудил какого-то зверя</h6>
				<p>Если честно, когда позвонили и продали идею коучинга - сильно не раздумывал. Оплатил и после этого начало грызть: ну зачем я это сделал, ну сколько можно изучать эти тренинги, ведь столько всего уже внедрил и столько знаешь, ну чему новому они научат, все ведь знаешь и про апселы/кросселы и про увеличение среднего чека. Даже стало жалко этой суммы (тем более, что не маленькая).</p>
				
				<p>Но по прошествии 3 занятий смело иду во второй месяц! Те небольшие задачи по управлению и по стратегии развития, которые дали Николай и Андрей, продвинули достаточно сильно. Работники стали сразу работать лучше и неденежно замотивировались :) Плюс персональный коуч, который звонит строго в назначенное время, не даёт расслабиться.</p>
				
				<p class="right">Кредитный консультант Шулпин Артем Сергеевич</p>
			</div>
		</div>
	</div>

	
	
	
	<div class="shadow"></div>
	<br>
	<div id="footer">
		<p class="litle">Copyright (С) 2008-2013, Андрей Парабеллум. (495) 662-9949 <a href="mailto:mail@infobusiness2.ru">mail@infobusiness2.ru</a></p>
		<p class="litle">ИП Бенко Константин Викторович. ОГРНИП 311343504600061. ИНН 711801478702.</p>
		<p class="litle">Фактический адрес офиса: 125363, <a href="http://maps.yandex.ru/-/CVVABAY0" target="_blank">Москва, ул. Сходненская, д.56 (тц "Калейдоскоп")</a>, офис 7.21</p>
		<p class="litle"><a href="http://infobusiness2.ru/node/11333" target="_blank">Пользовательское соглашение</p>
	</div>
	<br>


</div>
</body>
</html>