<section id="header">
	<div class="container">
		<div class="col-md-6">
			<p class="title">3d Качалка</p>
			<p class="big">Рекламный<br>слоган</p>
			<ul class="for-desc">
				<li>Если вас мучает вопрос: “Почему у всех получается, а у меня такие убогие работы?”</li>
				<li>Если страдаете над одной сценой по 5 дней, так и не получая желаемого результата.</li>
				<li>Если хотите делать одну сцену за ОДИН день!!!</li>
				<li>Если хотите довести все ваши действия до автоматизма</li>
			</ul>
			<a href="https://vk.com/write185963424" target="_blank" class="btn blue">записаться на курс</a>
		</div>
		<div class="col-md-6">
			
		</div>
	</div>
</section>

<ul class="for-mobile">
	<li>- Если вас мучает вопрос: “Почему у всех получается, а у меня такие убогие работы?”</li>
	<li>- Если страдаете над одной сценой по 5 дней, так и не получая желаемого результата.</li>
	<li>- Если хотите делать одну сцену за ОДИН день!!!</li>
	<li>- Если хотите довести все ваши действия до автоматизма</li>
</ul>