<section id="what">
	<div class="container">
		<div class="col-md-6">
			<p class="title">3d Качалка</p>
			<p class="big">Что это такое?</p>
			<ul>
				<li>Тоже самое, что и полный курс обучения за 60 тыс. р. (~1102$) 
				Но дешевле! Всего 19 000 руб (~323$)</li>
				<li>Мегатонны информации, уроков, моделей, текстур. </li>
				<li>Доступ в закрытый чат во время и после обучения, в котором тех.поддержка  без ограничений.</li>
				<li>Возможность скачивать крутые сцены и работы всех участников в закрытой группе.</li>
				<li>Курс по созданию любых тканей и мягких поверхностей (шторы/одеяла/обивка/стяжка) в Marvelous designer</li>
				<li>+ кое-что ещё.... тоже очень важное: <a href="https://vk.com/album185963424_247069867" target="_blank" style="color:#fff;text-decoration:underline;">https://vk.com/album185963424_247069867</a></li> 
			</ul>
		</div>
		<div class="col-md-6">
			<div class="title"><span>Как устроено обучение на курсе 3DКачалка?<br>
			- рассказываю и показываю в этом видео👇</span></div>
			<iframe width="400" height="240" src="https://www.youtube.com/embed/-v7Cb7ZlgY4" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
		</div>
		<div class="clear"></div>
		<div class="col-md-12">
			<p>3DКачалка - это групповые занятия на вебинарах. Домашние задания я даю на самостоятельное изучение, а на вебинарах разбираю что получилось в результате выполнения ДЗ, проверяю на ошибки, исправляю и указываю косяки. </p>
			<p><b>95% студентов, пришедших на курс, сделали хотя бы один фотореалистичный рендер! Большая часть из них за время "качалки" сделали 3-5 ОФИГЕННЫХ работ!!!</b> </p>
			
			<div class="col-md-6">
				
			</div>
			<div class="clear"></div>
			
		</div>
	</div>
</section>

<section id="what-white">
	<div class="container">
		<p class="big" style="text-align: center;">Разбор финальных отчетов:</p>
		<div class="col-md-2"></div>
		<div class="col-md-8">
			<div style="position:relative;height:0;padding-bottom:60%"><iframe src="https://www.youtube.com/embed/xf_MlJPH_sY?ecver=2" style="position:absolute;width:100%;height:100%;left:0" width="600" height="360" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe></div>
		</div>
		<div class="col-md-2"></div>
	</div>
</section>
<div class="clear"></div>