<section id="why">
	<div class="container">
		<p class="big">комерческие заказы</p>
		<p class="title">Вы не только обучитесь,<br>но и получите заказы
После того как пройдете качалку,<br>попадаете в чат "Силачи"</p>

		<p class="texto">Многие выпускники (а это десятки "Силачей") знакомятся в 3DКачалке, обмениваются полезными контактами, поставщиками, советами по проектам, передают друг другу как простые заказы, так и заказчиков целиком, образуют союзы для совместной работы, студии и фирмы. Находят исполнителей и помощников для своих проектов! Причём это не просто в одном городе - а по всей стране!
		<br>Ну и мы им помогаем, подкидывая 😇4-5 заказов в неделю.</p>
		<br><br>

		<p class="title">"Зачем сливать заказы?" - скажете вы...</p>
		<div class="col-md-2"></div>
		<div class="col-md-8">
		<ul>

			<li>1) У нас много заказов, но не на все есть время. Кому отдавать? -  Своим лучшим выпускникам!</li>

			<li>2) Например, вы дизайнер интерьера,  пришел заказ по архитектуре, вы отказываетесь - не ваш профиль, кидаете заказ в чат, архитекторы делают также. Все в плюсе.</li> 

			<li>3) Бывает завал, жалко что уйдет заказ, тоже кидаете в чат.</li> 

			<li>4) У вас уровень высокий, а заказ малооплачиваемый, и есть чем заняться поинтереснее - кидаем в чат. Новички с удовольствием берутся.</li>

			<li>5) Случается и наоброт: новичкам приходят сложные дорогие заказы, на которые у них не хватает опыта, и они обращаются к более опытным девчатам за помощью.</li>
		</ul>
		</div>
		<div class="col-md-2"></div>

		<div class="clear"></div>
		<div class="container-fluid slider">
			<div class="owl-carousel cart-slider">
			    <div class="item">
			    	<div class="col-md-12">
			    		<img src="img/why/1.png" alt="">
			    	</div>
			    </div>
			    <div class="item">
			    	<div class="col-md-12">
			    		<img src="img/why/1.png" alt="">
			    	</div>
			    </div>
			    <div class="item">
			    	<div class="col-md-12">
			    		<img src="img/why/1.png" alt="">
			    	</div>
			    </div>
			</div>
		</div>


		<div class="clear"></div>
		<a href="https://vk.com/album185963424_243160911" class="btn" target="_blank">Загрузить все заказы</a>
	</div>
</section>