<div class="box3">
	<div id="center">
		<h1>Проектирование, монтаж и обслуживание систем<br>видеонаблюдения.</h1>
		<div class="b-left">
			<h2>Видеонаблюдение</h2>
			<ul class="spisok1">
				<li>Любые проекты:  офисы, квартиры, склады и прилегающие уличные территории</li>
				<li>Подбор оборудования под Ваш бюджет</li>
				<li>Будь в курсе событий даже на расстоянии, просматривай онлайн видео с любого гаджета через интернет</li>
				<li>Установка не затронет рабочий процесс и не оставит за собой мусора</li>
			</ul>
			<div class="main">
				<a class="title1" href="javascript:void(0);">Подробнее...</a>
			</div>
			<div class="collapse1" style="display: none;" id="infa">
				<p>Мы спроектируем и установим систему видеонаблюдения , рассчитаем количество видеокамер на объекте и определим ключевые места их расстановки так, чтобы добиться минимальных затрат при максимальной безопасности.</p>
				<p>Систему видеонаблюдения целесообразно интегрировать со СКУД (Системой контроля и управления доступом) и ОПС (Охранно-пожарной сигнализацией).</p>
				<h3>Наши услуги:</h3>
				<ul class="spisok1">
				<li>Скрытое видеонаблюдение</li>
				<li>Гарантия 3 года на оборудование приобретенное у Нас</li>
				<li>Лучшее оборудование от производителя по <b>доступным</b> ценам</li>

				</ul>
				<img src="img/box3/1.jpg" style="width: 320px;display: block;margin: 0 auto;">
			</div>
		</div>
	</div>
	<div class="grad"></div>
</div>