<div class="box4">
	<div id="center">
		<h1>Система контроля и управления доступом.</h1>
		<div class="b-left">
			<h2>Контроль доступа</h2>
			<ul class="spisok1">
				<li>Разграничение доступа сотрудников</li>
				<li>Электронный учет посетителей и автовладельцев</li>
				<li>Учет рабочего времени персонала</li>
				<li>Пропускная система для автовладельцев</li>
			</ul>
			<div class="main">
				<a class="title1" href="javascript:void(0);">Подробнее...</a>
			</div>
			<div class="collapse1" style="display: none;" id="infa">
				<h3>СКУД</h3>
				<p>Основная задача системы контроля и управления доступом — регулирование регистрации и доступа людей или транспорта на заданной территории. Системы контроля доступа выполняют функции идентификации и учета посетителей или транспортных средств, и в зависимости от привилегий ограничивают, либо разрешают доступ на охраняемую территорию.</p>
				<h3>Мы установим:</h3>
				<ul class="spisok1">
					<li>Системы домофонии</li>
					<li>Системы контроля доступа ( турникеты, электромагнитные замки, биометрические системы )</li>
					<li>Системы контроля доступа для транспорта ( ворота, шлагбаумы )</li>
				</ul>
				<p>Помимо этого контроль доступа может вести учет рабочего времени и может быть интегрирован с системами видеонаблюдения, охранной и пожарной сигнализацией.</p>
				<img src="img/box4/1.jpg" style="width: 320px;display: block;margin: 0 auto;">
			</div>
		</div>
	</div>
	<div class="grad"></div>
</div>