<div class="box5">
	<div id="center">
		<h1>Обеспечьте безопасность своей семьи и имущества<br>уже сейчас!</h1>
		<div class="b-left">
			<h2>Охранная система</h2>
			<ul class="spisok1">
				<li>Защита от проникновения грабителей</li>
				<li>Охрана периметра</li>
				<li>Удалённый контроль через мобильные приложения</li>
			</ul>
			<div class="main">
				<a class="title1" href="javascript:void(0);">Подробнее...</a>
			</div>
			<div class="collapse1" style="display: none;" id="infa">
				<p><b>Охранная сигнализация</b>  это система, которая позволит Вам всегда быть уверенным в безопасности Вашего дома, офиса, квартиры, склада, производственного помещения и т.д. Охранная система рассчитана на оповещение о несанкционированном доступе в помещение.</p>
				<p>Чаще всего интегрируется с системой видеонаблюдения, пожарной системой и системой контроля доступа.</p>
				<ul class="spisok1">
					<li>Монтаж осуществляется специалистами с опытом работы от 3х лет.</li>
					<li>Бесплатное программное обеспечение при интеграции с другими системами безопасности.</li>
					<li>Возможность установки кнопки экстренного реагирование</li>
				</ul>
				<img src="img/box5/1.jpg" style="width: 320px;display: block;margin: 0 auto;">
			</div>
		</div>
	</div>
	<div class="grad"></div>
</div>