		<h2>Хотите сэкономить место на Вашей и без того маленькой кухне?</h2>

<p>Почти вся ваша кухонная техника станет не актуальной при покупке мини-печки с функцией 

хлебопечки</p>
<h1>Что Вы получите, купив у нас мини-печь:</h1>
<img src="img/img5.jpg" style="float:right;">
<ul class="spisok1" style="margin-left: 100px;">
<li>керамический нож</li>

<li>гибкую разделочную доску</li>

<li>смесь для выпечки хлеба</li>

<li>гарантию 1 год</li>

<li>сертифицированный товар</li>

<li>доставку по всей россии</li>
</ul>
<h1>Многофункциональная мини-печь включает в себя:</h1>

<ul class="spisok2" style="margin-left: 100px;">
<li>духовку</li>

<li>хлебопечку</li>

<li>гриль с вертелом</li>
</ul>

<h3 style="font-size: 36PX;">Сэкономьте 4500 рублей!</h3><br>
<img src="img/img6.jpg" style="float:right;margin-top: 35px;border: 5px solid #fff;">
<h2 style="font-size: 22px;">А теперь давайте посчитаем, сколько же вам придется потратить, покупая всю эту технику 

поштучно:</h2><br>

<p style="font-size:22px;">духовка - от 4100 руб<br><br>

хлебопечка - от 2900<br><br>

гриль с вертелом - от 3800 руб</p><br>

<p>Итого 10800 руб! наша же мини-печь стоит 7300. <span style="font-size:22px;">Экономия - 3500 руб.</span><br>И это не считая экономии 

места на вашей кухне.</p>

<h2>Купили мини-печь в течении 3-х дней у нас? ВАМ ПОДАРОК! Ни один, а целых три</h2>
<p style="font-size:22px;">Экономия еще 1000 рублей</p>
<img src="img/img3.png">

<h1 style="font-size: 22px;">Решите проблему малогабаритной кухни- сэкономьте рабочую поверхность!</h1>
<img src="img/img1.jpg" style="float:left;">
<p>Нужно разместить всю необходимую технику на своей крошечной кухне? Но как???  а иногда

закрадывается мысль: нет, я не могу позволить себе пользоваться отдельностоящей  хлебопечкой

или грилем, что уж говорить про вертел... их просто некуда ставить! С нашей мини-печью Ваша 

проблема решаема! ее размеры всего <span style="font-size:24px;">480*320*320</span> (ширина, высота, глубина) но при таких маленьких размерах ее

функциональность очень велика. Так что же она умеет?</p><br>

<p style="font-size: 22px;line-height: 25px;">- 10 автоматических программ для духовки: тост, выпечка, вертел, жарка, гриль, пицца, печенье, 

багет/булка, подогрев, поддержание температуры (до 12 часов)<br><br>

- 6 автоматических программ для хлебопечки: классический хлеб, классический быстрый, замес 

теста, подъем, теста, выпечка, приготовление сдобного теста.</p><hr><div style="margin:0 auto;width:330px;">
<? include("blocks/form.php");?>
</div><br>

<div class="left" style="width:550px;">
<h2>Теперь немного скучных цифр:</h2>

<p>- Максимальная входная мощность: 1500 Вт</p>

<p><b>- Верхние нагревательные элементы: 2х350 Вт</b></p>

<p>- Нижние нагревательные элементы: 2х400 Вт</p>

<p><b>- Регулировка размера хлеба: 450, 680 грамм</b></p>

<p>- Тип управления: электронное</p>

<p><b>- ЖК-дисплей с подсветкой</b></p>

<p>- Регулятор температуры</p>

<p><b>- Регулировка цвета корочки хлеба: светлая, средняя, темная</b></p>

<p>- Отсрочка времени приготовления для хлебопечки: 12 часов</p>

<p><b>- Дверца из закаленного стекла</b></p>

<p>- Конвекция</p>

<p><b>- Форма для хлеба с тефлоновым антипригарным покрытием</b></p>

<p>- Оповещение о готовности</p>

<p><b>-Антипригарное внутреннее покрытие</b></p>
</div>
<div class="left" style="width:250px;">
<h2>А что же в комплекте?</h2>

<p><b>- Противень </b></p>

<p>- Поддон для крошек</p>

<p><b>- Ухват для противня</b></p>

<p>- Решетка</p>

<p><b>- Вертел </b></p>

<p>- Ухват для вертела </p>

<p><b>- Форма для хлеба</b></p>

<p>- Лопатка для замешивания теста</p>

<p><b>- Мерный стаканчик</b></p>
<p>- Мерная ложка</p>
<img src="img/img7.jpg">
</div>
<div class="clear"></div>

<h1>Ваши страхи смехотворны</h1>
<div class="box">
<h2>! Дорого, в другом магазине можно, наверное, найти дешевле.</h2>

<p>Возможно вы найдете похожую мини-печь дешевле. но с меньшим диапазоном функций. При 

покупки же нашей мини-печки вы сэкономите как минимум 3500 + 1000 руб на подарках. итого 

4500 руб экономии!</p>

<h2>! А вдруг не качественный товар?</h2>

<p>Вся наша продукция проверена и сертифицирована</p>

<h2>! А если мини-печка сломается?</h2>

<p>Гарантия на мини-печь 1 год. Если вдруг обнаружится поломка, мы легко решим эту проблему.</p>

<h2>!А что, если я не смогу разобраться как пользоваться мини-печкой?</h2>

<p>при покупки у нас мини-печки вы получите подробную инструкцию по эксплуатации. Мини-печка 

проста в обращении, т.к все ее кнопки на русском языке.</p>

<h2>! А вдруг мне доставят что-нибудь не то?</h2>

<p>Для того, чтобы этого не случилось, мы подробно описываем все характеристики нашей печки. </p>

<p>Если же что-то не так, позвоните нам по телефону 8-926-381-57-46 и мы решим проблему.</p>
</div>

<h2 Style="color: #0B0B75;">Почему не стоит покупать у нас:</h2><img src="img/img4.jpg" style="float:right;">

<p class="hui">Это не дорогая мини-печь</p>

<p>Да, в ней нет дорогого двойного стекла, навороченных резинок и других комплектующих, но в ней 

замечательно сочетаются цена и качество. А главное - она очень функциональна и компактна.</p>


<p class="hui">У нас не самая дешевая цена</p>

<p>Зато вы экономите 4500 руб и получаете много подарков.</p>


<p class="hui">Мы - маленькая фирма без 15-ти летней истории</p>

<p>Поэтому для нас очень ценен каждый клиент. Нам проще наладить взаимосвязь между отделами, 

следовательно вся информация о заказе и дополнительных пожеланиях будет передана в отдел 

логистики без искажений.</p>
<hr>
<h2>Как мы работаем или что будет с вашей мини-печкой после нажатия кнопки "Заказать"</h2>
<ul class="spisok2">
<li>При получении вашего заказа, мы перезвоним и уточним необходимую информацию: сроки, 

адрес доставки и любые дополнительные пожелания</li>

<li>Ваш заказ передается в отдел логистики, где его комплектуют и отдают курьерам.</li>

<li>В назначенный день, прямо перед выездом, наш курьер Вам позвонит, чтобы еще раз уточнить 

время доставки вашей мини-печки.</li>

<li>И вот, эта замечательная, функциональная мини-печь уже у вас дома! вы сможете ее распаковать  

и проверить наличие всех комплектующих, рассмотреть подарки и сам оценить все плюсы этой 

мини-печки!</li>

<p>Менеджер по работе с клиентами Анна. тел: - 8-926-381-57-56.</p>
<? include("blocks/otzivi.php");?>
<div style="margin:0 auto;width:330px;">
<? include("blocks/form.php");?>
</div>