<h1>Отзывы</h1>
<div class="box4" style="background:#fdddce;">
				<p class="name">Кротова Марина 7 февраля 2013г</p>
<p><strong>Опыт использования:</strong> более года</p>
<p><strong>Достоинства:</strong> Замечательная модель! Пользуюсь третий год. Все функции работают отлично. Выпечка, гриль, хлеб получаются изумительно,  еда просто &quot;пальчики оближешь&quot;, не сравнить с приготовлением на плите.</p>
<p> <strong>Недостатки:</strong> Нет сигнала по окончании готовки, но я не считаю это недостатком. </p>
<p><strong>Комментарии:</strong> Мой совет, покупайте. Экономичное электропитание ,готовить в ней одно удовольствие, у кого не газ, а электроплита. Мы с мужем подарили Ves-ку дочери(теперь ей другой и не надо)и маме. Все очень довольны. Ну, а кто пишет, что плохая модель, просто не умеют готовить. Даже к новой кастрюле нужно приспосабливаться! Не гоняйтесь за брендами. Цены выше крыши, а толку......?</p>
			</div>
			<div class="box4" style="background:#c7e1de;">
				<p class="name">Natashenka12 26 апреля 2013</p>
<p><strong>Опыт использования:</strong> менее месяца</p>
<p><strong>Достоинства:</strong> Одно большое достоинство - готовить теперь одно удовольствие!!! Быстро, вкусно, и минимум времени.</p>
<p><strong>Недостатки:</strong> нет особенных недостатков</p>
<p><strong>Комментарий:</strong> Сравнить мне не с чем. это первая моя печка. Пользуюсь ей почти 2 года. И до сих пор не нарадуюсь. Греча с мясом, мясо, кура, овощи - все быстро и просто. Емкость легко моется обычной губкой, никогда не приставало к ней ничего, а переворачиваю ложкой из набора. И за 2 года она почти как новая!!!! В общем это незаменимая вещь в моей жизни, особенно с появлением малыша, котлеты закинула, через 15 мин подбежала, перевернула и все.. и не надо таймеров ставить, чтобы не забыть. В общем она моя спасительница!!! </p>
			</div>
			<div class="box4" style="background:#d3e9ce;">
				<p class="name">kx13 20 мая 2013</p>
<p><strong>Опыт использования:</strong> несколько месяцев</p>
<p><strong>Достоинства:</strong> Много полезных режимов работы. При аккуратном использовании покрытие не слезает. Надо отметить, что оно очень удобное, ничего не пригорает и легко моется. Скорость приготовления вполне нормальная. Очень вкусный хлеб! муж теперь магазинный не признает. Симпатичный внешний вид. Адекватная цена.</p>
<p><strong>Недостатки:</strong> надо приспособиться</p>
			</div>
			<div class="box4" style="background:#d4effc;">
				<p class="name">Воробьева Инна 1 июня 2013</p>
<p><strong>Опыт использования:</strong> несколько месяцев</p>
<p><strong>Достоинства:</strong> Очень компактная! я ее купила в свою маленькую кухню. Долго искала, потому что нет печки с такими размерами! еле нашла... Хлеб в ней получается просто потрясающий. Печенье детям делаю. Курицу любим запекать с картошкой. Иногда балую пиццей))  она меня очень выручает!</p>
<p><strong>Недостатки:</strong> сложно найти под нее рецепты в интернете. Но, если Вы умеете готовить - они вам не нужны! там все просто.</p>
<p><strong>Комментарий:</strong> Подумываю подарить такую же маме, ей тоже она понравилась.</p>
</body>
			</div>
			
			
