<section id="info">
	<div class="container">
		<div class="box">
			<div class="row">
				<div class="col-md-4 info-img">
					<div class="owl-carousel info-slider">
						<div class="item">
							<a href="img/info/1.jpg" data-lightbox="example-set">
								<img src="img/info/1.jpg" alt="">
							</a>
						</div>
						<div class="item">
							<a href="img/info/2.jpg" data-lightbox="example-set">
								<img src="img/info/2.jpg" alt="">
							</a>
						</div>
						<div class="item">
							<a href="img/info/3.jpg" data-lightbox="example-set">
								<img src="img/info/3.jpg" alt="">
							</a>
						</div>
					</div>
					<a href="img/info/1.jpg" data-lightbox="example-set" class="text-center">смотреть галерею</a>
				</div>
				<div class="col-md-8 info-text">
					<h3>Успешно обучаем языкам более 18 лет</h3>
					<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс.</p>
				</div>
			</div>
		</div>
		<div class="box">
			<div class="row">
				<div class="col-md-4 info-img">
					<img src="img/info/2.jpg" alt="">
				</div>
				<div class="col-md-8 info-text">
					<h3>Общение на иностранном языке с первого урока</h3>
					<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс. </p>
				</div>
			</div>
		</div>
		<div class="box">
			<div class="row">
				<div class="col-md-4 info-img">
					<img src="img/info/3.jpg" alt="">
				</div>
				<div class="col-md-8 info-text">
					<h3>Группы по 5-8 человек</h3>
					<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс. </p>
				</div>
			</div>
		</div>
		<div class="box">
			<div class="row">
				<div class="col-md-4 info-img">
					<img src="img/info/4.jpg" alt="">
				</div>
				<div class="col-md-8 info-text">
					<h3>Бесплатные демо-уроки</h3>
					<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс. </p>
				</div>
			</div>
		</div>
		<div class="box">
			<div class="row">
				<div class="col-md-4 info-img">
					<img src="img/info/5.jpg" alt="">
				</div>
				<div class="col-md-8 info-text">
					<h3>ПРОЗРАЧНАЯ ПОУРОВНЕВАЯ СИСТЕМА ОБУЧЕНИЯ</h3>
					<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс. </p>
				</div>
			</div>
		</div>
		<div class="box">
			<div class="row">
				<div class="col-md-4 info-img">
					<img src="img/info/6.jpg" alt="">
				</div>
				<div class="col-md-8 info-text">
					<h3>Эффективная методика с гарантией результата</h3>
					<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю. На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс. </p>
				</div>
			</div>
		</div>
	</div>
</section>