<section id="reviews">
	<div class="container">
		<h2 class="title">Отзывы наших учеников</h2>
		<div class="owl-carousel reviews-slider">
			<div class="item">
				<div class="box">
					<p class="name">Иванова Марина</p>
					<p class="date">13-02-17</p>
					<p>Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный</p>
				</div>
			</div>
			<div class="item">
				<div class="box">
					<p class="name">Иванова Марина</p>
					<p class="date">13-02-17</p>
					<p>Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный</p>
				</div>
			</div>
			<div class="item">
				<div class="box">
					<p class="name">Иванова Марина</p>
					<p class="date">13-02-17</p>
					<p>Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный</p>
				</div>
			</div>
			<div class="item">
				<div class="box">
					<p class="name">Иванова Марина</p>
					<p class="date">13-02-17</p>
					<p>Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный, Отзыв ученика в несколько фраз или предложений, но не очень длинный</p>
				</div>
			</div>
		
		</div>
		<center><a href="#" data-toggle="modal" data-target="#all-reviews" class="btn orange">Все отзывы</a></center>
	</div>
</section>