<section id="seo-text">
	<div class="container">
		<h2 class="title">Сео текст</h2>
		<div class="row">
			<div class="col-md-6 col-sm-6">
				<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю.</p>

				<p>На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс.</p>
			</div>
			<div class="col-md-6 col-sm-6">
				<p>Мальтийский архипелаг состоит из трёх островов: самый большой и главный — Мальта, северный остров Гоцо и крохотный островок Комино, расположившийся ровно посередине архипелага. Оптимальный маршрут вокруг островов займёт неделю.</p>

				<p>На Мальте есть достаточное количество оборудованных марин, но большинство из них расположено в непосредственной близости от столицы острова — Валлетты. Есть также комфортабельная марина на южном побережье острова Гоцо. В остальных случаях придётся довольствоваться якорными стоянками, но учитывая, что на якорь разрешено вставать в заповедных местах, таких как Голубая лагуна или Лазурное окно, это только огромный плюс.</p>
			</div>
		</div>
	</div>
</section>