<!doctype html>
<html lang="ru">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name=viewport content="width=device-width,initial-scale=1">
<? include("blocks/head.php");?>
<title>Ok - About</title>
</head>
<body>
<div id="wrapper" class="page">
	<section id="header" class="header-about">
		<div class="vh-100" style="background-image: url(./assets/images/about/bg.jpg);">
			<div class="for-nav-box bg-transparent">
				<? include("blocks/for_template/nav.php");?>
			</div>
			<div class="container">
				<h1 class="title big">Олеся<br>Куклина</h1>
				<div class="info">
					<p class="header-date">21 апреля <span class="year">2017</span></p>
					<a href="#" class="header-h4">Как выйти замуж всего за 1 месяц</a>
					<p class="small">Тренинг дает фундаментальные знания<br>по построению эффективных отношений<br>с мужчиной</p>
				</div>
				<div class="soc">
					<a href="#"><i class="fa fa-vk"></i></a>
					<a href="#"><i class="fa fa-facebook"></i></a>
					<a href="#"><i class="fa fa-instagram"></i></a>
					<a href="#"><i class="fa fa-odnoklassniki"></i></a>
					<a href="#"><i class="fa fa-youtube-play""></i></a>
				</div>
			</div>
		</div>
	</section>
	<!--контент-->
	<div class="content">
		<section id="tv-logo" class="bg-light">
			<div class="container">
				<div class="row">
					<div class="col-sm-2 col-xs-6">
						<div class="tv-logo-box">
							<a href="#"><img src="assets/images/about/tv-logo/1.png" alt=""></a>
						</div>
					</div>
					<div class="col-sm-2 col-xs-6">
						<div class="tv-logo-box">
							<a href="#"><img src="assets/images/about/tv-logo/2.png" alt=""></a>
						</div>
					</div>
					<div class="col-sm-2 col-xs-6">
						<div class="tv-logo-box">
							<a href="#"><img src="assets/images/about/tv-logo/3.png" alt=""></a>
						</div>
					</div>
					<div class="col-sm-2 col-xs-6">
						<div class="tv-logo-box">
							<a href="#"><img src="assets/images/about/tv-logo/4.png" alt=""></a>
						</div>
					</div>
					<div class="col-sm-2 col-xs-6">
						<div class="tv-logo-box">
							<a href="#"><img src="assets/images/about/tv-logo/5.png" alt=""></a>
						</div>
					</div>
					<div class="col-sm-2 col-xs-6">
						<div class="tv-logo-box">
							<a href="#"><img src="assets/images/about/tv-logo/6.png" alt=""></a>
						</div>
					</div>
				</div>
			</div>
		</section>
		<div class="clear"></div>
		<section id="video">
			<div class="container">
				<p class="cat-name bg-red">на телевидении</p>
				<div class="row">
					<div class="col-md-6 col-sm-12 col-xs-12">
						<div class="video-box">
							<iframe width="100%" height="320" src="https://www.youtube.com/embed/AmssudDVKyk" frameborder="0" allowfullscreen></iframe>
						</div>
					</div>
					<div class="col-md-6 col-sm-12 col-xs-12">
						<div class="video-box">
							<iframe width="100%" height="320" src="https://www.youtube.com/embed/AmssudDVKyk" frameborder="0" allowfullscreen></iframe>
						</div>
					</div>
				</div>
			</div>
		</section>
		<div class="clear"></div>
		<section id="education">
			<p class="cat-name bg-red">образование и профессиональный компетенции</p>
			<div class="border-box">
				<div class="container">
					<div class="row2">
						<div class="col-md-8 col-sm-8 col-xs-12">
							<h4 class="color-red">Образование</h4>
							<div class="inn">
								<p><b>МИП (психоанализа)</b></p>
								<p>Факультет: Психологии</p>
								<p>Кафедра/направление: Кафедра психотерапии и психологического консультирования</p>
								<p>Статус: Магистр</p>
							</div>
							<p></p>
							<div class="inn">
								<p><b>ИГУ</b></p>
								<p>Факультет: Факультет психологии</p>
								<p>Кафедра/направление: Кафедра общей психологии</p>
								<p>Статус: Выпускница (бакалавр)</p>
							</div>
							<p></p>
							<div class="inn">
								<p><b>NLC Internatonal Coaching University</b></p>
								<p>Обучение в центре эмоционально-образной терапии Линде, 3-й модуль</p>
							</div>
						</div>
						<div class="col-md-4 col-sm-4 col-xs-12 text-center right">
							<h4 class="color-red">8 лет</h4>
							<p><b>8 лет успешной работы с женщинами<br>в персональном консультировании,<br>проведение мастер-классов<br>и тренингов</b></p>
						</div>
					</div>
				</div>
			</div>
		</section>
		<div class="clear"></div>
		<section id="questions">
			<div class="container">
				<h2 class="text-center">Работаю по вопросам</h2>
				<div class="row text-white">
					<div class="col-md-4 col-sm-6 col-xs-12">
						<div class="red-gr-box">
							<h4>Успешное<br>замужество</h4>
							<img src="assets/images/about/questions/1.png" alt="">
						</div>
					</div>
					<div class="col-md-4 col-sm-6 col-xs-12">
						<div class="red-gr-box">
							<h4>Повышение<br>женской энергии</h4>
							<img src="assets/images/about/questions/2.png" alt="">
						</div>
					</div>
					<div class="col-md-4 col-sm-6 col-xs-12">
						<div class="red-gr-box b1">
							<h4>Как сделать<br>мужчину<br>миллионером</h4>
							<img src="assets/images/about/questions/3.png" alt="">
						</div>
					</div>
					<div class="col-md-4 col-sm-6 col-xs-12">
						<div class="red-gr-box">
							<h4>Как найти своё<br>предназначение</h4>
							<img src="assets/images/about/questions/4.png" alt="">
						</div>
					</div>
					<div class="col-md-4 col-sm-6 col-xs-12">
						<div class="red-gr-box">
							<h4>Нумерология<br>отношений</h4>
							<img src="assets/images/about/questions/5.png" alt="">
						</div>
					</div>
					<div class="col-md-4 col-sm-6 col-xs-12">
						<div class="red-gr-box b1">
							<h4>Как жить<br>из состояния<br>женщина</h4>
							<img src="assets/images/about/questions/6.png" alt="">
						</div>
					</div>
				</div>
			</div>
		</section>
		<div class="clear"></div>
		<section id="video2">
			<div class="container">
				<div class="row">
					<div class="col-md-6 col-sm-12 col-xs-12">
						<div class="video-box">
							<iframe width="100%" height="320" src="https://www.youtube.com/embed/AmssudDVKyk" frameborder="0" allowfullscreen></iframe>
						</div>
					</div>
					<div class="col-md-6 col-sm-12 col-xs-12">
						<div class="video-box">
							<iframe width="100%" height="320" src="https://www.youtube.com/embed/AmssudDVKyk" frameborder="0" allowfullscreen></iframe>
						</div>
					</div>
				</div>
				<div class="share-widget text-center">share-widget</div>
			</div>
		</section>
		<div class="clear"></div>
		<section id="history">
			<div class="container">
				<h2 class="text-center mb-40">Моя история</h2>
				<p class="big text-center">Итак, сегодня я хочу немного поделиться своей личной историей<br>и историей того, как я пришла в психологию.</p>
				<p>С психологией или даже больше с эзотерикой я лично столкнулась в 7-м классе, когда я учительницу по трудам умоляла провести вместо урока кройки и шитья, урок гаданий и предсказаний! Т.к. учитель была особа молодая и увлекающаяся, то она с удовольствием мне разрешила провести такой эксперимент. На уроке я слишком нервничала и была собой недовольна, но пул поклонниц я приобрела, и теперь ко мне толпой ходили девочки после уроков, чтобы погадать на мальчиков. А т.к. моя пробабка очень любила и умела предсказывать и гадать на картах, то и мне по наследству достались такие знания. Библиотеки особо не было, и я взахлеб читала все, что попадалось на моем пути, то, что хоть немного было бы связано с человеческими отношениями "проглатывалось" моим юношеским любопытством сразу и без промедления. И конечно, как и многих в то время юных особ у меня была мечта пойти учиться в какое-то особое место, чтобы было очень интересно! Но услышав, о моем желании, мои родители не разделили моей жгучей страсти к психологии и сказали : "Надо получить НОРМАЛЬНУЮ профессию, а потом делай что хочешь". И я поняла, психология- это видимо НЕ нормально...эхххх</p>
				<p class="text-center big bold"><b>И в далеком 98 году я поступила, как и многие мои одноклассницы на Финансы и Кредит.<br>Целый год я провела в муках на предметах типа «Экономика предприятия»,<br>почитывая под партой на лекции Фрейда и Юнга.</b></p>
				<p>Через год я пришла домой, толкнула ногой дверь и сказала : "Делайте со мной, что хотите, но я ухожу из института". При этом я училась на бюджетке, была старостой группы и получала ежемесячно целых 700 рублей!😁 И потеряв, целый год, я в 99 году поступаю на факультет "Психология отношений" в Иркутский Гос.Университет. Судя по моей геолокации, понятно, что я из Сибири и практически на расстоянии соседнего дома, жила и дышала Байкалом💧 (невероятной красоты и энергетики озеро!).</p>
				<p>После университета работала год на телефоне доверия, и получив университетские знания я с робостью в душе начала доставать и отдавать людям знания и навыки, которые реально в этом нуждались!!! Сейчас этого тренда практически нет (я про телефон доверия), но тогда это было для многих реально спасение. Звонили в основном</p>
				<div class="wr-box red-gr-box text-center w-90">
					<p class="big mb-45">Когда выходишь из института, то кажется, что ты самый умный и теперь все знаешь.<br>Но проработав год практически бесплатно я поняла,<br>что в психологии надо учиться бесконечно.</p>
					<p class="big mb-0"><b>Главное — не навредить, а реально помочь — и это стало моей идеей фикс!</b></p>
				</div>
				<p class="mb-30">Уже на протяжении 17 лет я нахожусь в психологии как учитель и одновременно, как ученик.<br>У меня целый симбиоз знаний...это и классическая психология с методом эмоционально-образной терапии, где я работаю очень аккуратно с фобиями, страхами, неуверенностью, болезнями и т.д через образы, и восточные практики и знания, которые я приобрела, путешествуя по Востоку и знакомясь с учителями, обладающими глубокими Ведическими знаниями, и конкретные инструменты из Гендерной психологии (психология по полу, мужскому или женскому, т.к. мужская психология полярно отличается от женской), так же я работаю через Эриксоновский гипноз, работая очень нежно через медитации и практики.<br>Сама все техники, которые даю, прохожу на своей собственной шкурке, получая собственный опыт. Передавая, этот опыт своему первому кругу: сестре, маме, подругам! То, что реально начинает работать и приносить результаты на протяжении нескольких лет, отдается моим ученицам и последовательницам.</p>
				<p class="mb-30">Сама я замужем уже на протяжении 12 лет, кстати замуж я вышла через две недели после знакомства, отсюда и родился мой любимый тренинг "Как выйти замуж за 1 месяц"</p>
				<p class="mb-80">Тренинг "Женская сексуальность" родился в тот момент, когда я сама поняла, что утопаю в мужской энергии, пашу как лошадь, теряя при этом силу своего мужа. Ведь я всегда говорю, что Женщина творит свою жизнь, творит жизнь своего мужа и жизнь своих детей.<Br>Вернув, себе женское начало, отказавшись от построения карьеры, я вернула себе себя, и начала менять не только свою собственную реальность, но и реальность моего Мужчины. Он стал расти и развиваться, и когда он заработал свой первый миллион рублей и удержал этот доход, наращивая обороты, я поняла, что все чему я научилась за столько лет реально РАБОТАЕТ. Так и родился мой самый мощный и глубокий тренинг " Как сделать мужчину миллионером"<br>Все мои программы всегда есть в доступе на этом  сайте в разделе Интернет-магазин, они записаны в онлайн-записи и их можно приобрести на пожизненное пользование в любой момент, и за чашечкой ароматного чая/кофе/какао начать просматривать в любой момент✨ </p>
				<p class="text-center big"><b>НЕМНОГО СУХОЙ ИНФОРМАЦИИ!</b></p>
				<p>В 2004 г. закончила ИГУ, факультет Психология, после института работала год на телефоне доверия для женщин: работа с одиночеством, предательством, изменами, депрессиями и т.д.<br>2010 – закончила NLC Internatonal Coaching University - университет коучинга и психологии.<br>Второе высшее образование в МИП (Московский институт психоанализа), Факультет:ПсихологииКафедра/направление:Психотерапии и психологического консультирования<br>Работаю методом эмоционально-образной терапии, с помощью образов прорабатываю на консультациях старые травмы, обиды, страхи, неуверенность, болезни,</p>
				<div class="w-80 block1 text-center mt-100 mb-80 m-auto">
					<div class="row">
						<div class="col-md-4 col-sm-12 col-xs-12">
							<div class="box">
								<img src="assets/images/about/icons/1.png" alt="">
								<p class="big"><b>Прошла боле<br>100 программ<br>личностного роста</b></p>
							</div>
						</div>
						<div class="col-md-4 col-sm-12 col-xs-12">
							<div class="box">
								<img src="assets/images/about/icons/2.png" alt="">
								<p class="big"><b>Автор 20-ти<br>трансформационных<br>тренингов</b></p>
							</div>
						</div>
						<div class="col-md-4 col-sm-12 col-xs-12">
							<div class="box">
								<img src="assets/images/about/icons/3.png" alt="">
								<p class="big"><b>Более 8 лет<br>провожу тренинги<br>для женщин</b></p>
							</div>
						</div>
					</div>
				</div>
				<p class="mb-30">Прошла более 100 программ личностного роста. Являюсь автором 20-ти уникальных трансформационных тренингов таких как: «Выйти замуж за 1 месяц», «Как сделать мужчину миллионером», «Как найти свое женское предназначение», «Женский тренинг по раскрытию сексуальности» и др.<br>Более 8-ми лет провожу тренинги для женщин и работаю в индивидуальном консультировании. Автор книги «Мужчина&Женщина.Секреты успешных отношений».<br>Я хочу поделиться с Вами своей историей возникновения моих авторских тренингов.<br>В 2007 году взяла 2-х летний отпуск и отправилась в длительное путешествие по миру, я собирала по крупицам все то, что делает счастливыми женщин, их мужчин, детишек. Я посетила такие страны, как Индия (столица йоги Ришикеш),  Бали, Япония, Филиппины, Тибет, Таиланд, Китай, объездила все уголки России и СНГ, и объединила все знания в собственную уникальную систему. И уже более 8-ти лет этими знаниями пользуются успешно несколько тысяч женщин, которые прошли мои тренинги и личные консультации. Я хочу поделиться этими знаниями и с Вами!!!</p>
				<button>follow-widget</button>
			</div>
		</section>
		<div class="clear"></div>
		<section id="public" class="bg-light">
			<div class="container">
				<p class="cat-name bg-red">публикации в сми</p>
				<h2 class="text-center">Журнал «Shop&Go»</h2>
				<div class="owl-carousel public-slider">
					<div class="item">
						<img src="assets/images/about/public/1.png" alt="">
					</div>
					<div class="item">
						<img src="assets/images/about/public/1.png" alt="">
					</div>
					<div class="item">
						<img src="assets/images/about/public/1.png" alt="">
					</div>
				</div>
			</div>
		</section>
		<div class="clear"></div>
		<section id="video3">
			<div class="container">
				<p class="cat-name bg-red">выступления</p>
				<h2 class="text-center">На конференциях</h2>
				<div class="row">
					<div class="col-md-6 col-sm-12 col-xs-12">
						<div class="video-box">
							<iframe width="100%" height="320" src="https://www.youtube.com/embed/AmssudDVKyk" frameborder="0" allowfullscreen></iframe>
						</div>
					</div>
					<div class="col-md-6 col-sm-12 col-xs-12">
						<div class="video-box">
							<iframe width="100%" height="320" src="https://www.youtube.com/embed/AmssudDVKyk" frameborder="0" allowfullscreen></iframe>
						</div>
					</div>
				</div>
			</div>
		</section>
		<div class="clear"></div>
		<section id="patent" class="bg-light">
			<div class="container">
				<p class="cat-name bg-red">мне доверяют</p>
				<h2 class="text-center">Дипломы</h2>
				<div class="row">
					<div class="col-md-4 col-sm-14 col-xs-12">
						<div class="patent-box">
							<a href="assets/images/about/patent/1.jpg" data-lightbox="patent-set"><img src="assets/images/about/patent/1.jpg" alt=""></a>
						</div>
					</div>
					<div class="col-md-4 col-sm-14 col-xs-12">
						<div class="patent-box">
							<a href="assets/images/about/patent/1.jpg" data-lightbox="patent-set"><img src="assets/images/about/patent/1.jpg" alt=""></a>
						</div>
					</div>
					<div class="col-md-4 col-sm-14 col-xs-12">
						<div class="patent-box">
							<a href="assets/images/about/patent/1.jpg" data-lightbox="patent-set"><img src="assets/images/about/patent/1.jpg" alt=""></a>
						</div>
					</div>
				</div>
			</div>
		</section>
		<? include("blocks/for_template/subscribe.php");?>
	</div>
</div>
<? include("blocks/for_template/footer.php");?>
<? include("blocks/for_template/popup.php");?>
<? include("blocks/scripts.php");?>
</body>
</html>









