<p class="slogan">Профессиональный подход к бизнесу</p>

<!-- Start Featured Boxes -->
		<div class="boxes">
        <div class="boxes-third boxes-first">
        <h2>1. СОЗДАНИЕ<img src="img/index/1.png" class="icon"></h2>
            
            <p>
           	<b>Студия дизайна «Репутация в Интернет»</b> - это команда профессионалов различного профиля. Работу над созданием проекта обеспечивают программисты и оптимизаторы, дизайнеры и копирайторы. Для современной компании присутствие в интернет пространстве не просто важно, а жизненно необходимо: иметь свой ресурс – значит открыть мощный канал взаимодействия с потребителем...</p>
            <a href="promotion.php" class="boxbutton">Подробнее...</a>
        	
        
        </div>
        
        <div class="boxes-third">
        <h2>2. ПРОДВИЖЕНИЕ<img src="img/index/2.png" class="icon"></h2>
            
            <p>
            	<b>Вашему сайту не хватает целевых посетителей</b>, и, как следствие, о компании мало кто знает, вам не звонят и не покупают ваши товары и услуги? Ни для кого не секрет, что на увеличение прибыли практически любой современной компании, особенно в крупных городах, напрямую влияет посещаемость ресурса. Продвижение сайта в поисковых системах – это реальный шанс вывести проект в зону видимости сотен и даже тысяч потенциальных покупателей. 
            </p>
            <a href="promotion.php" class="boxbutton">Подробнее...</a>
        	
        
        </div>
        
        <div class="boxes-third boxes-last">
        	<h2>3. ТЕХПОДДЕРЖКА<img src="img/index/3.png" class="icon"></h2>
           
            <p>
            	<b>Tехническая поддержка сайта</b> - простой способ сделать сайт эффективным. Техподдержка сайта силами профессиональных разработчиков позволяет владельцу сайта решать задачи бизнеса, не вникая в технические аспекты работы сайта.  В рамках поддержки и сопровождения сайта компания "Репутация в Интернет" оказывает обширный комплекс услуг, предназначенных для поддержки всех необходимых функций сайта
            </p>
            <a href="promotion.php" class="boxbutton">Подробнее...</a>
        	
        
        </div> </div>
		<h1>Создание сайтов в Кирове</h1>
     <div class="box3">
	 
			<ul>
                <li class="social-google"><a href="econom.php">Сайт-страница</a></li>
                <li class="social-facebook"><a href="katalog.php" >Сайт каталог</a></li>
                <li class="social-twitter"><a href="shop.php" >Интернет магазин</a></li>
                <li class="social-linkedin"><a href="vizitka.php" >Сайт визитка</a></li>
                <li class="social-forrst"><a href="dop.php" >Дополнительные услуги</a></li>
                
               </ul>
		</div><img src="img/sk.jpg" class="sk">	
  <div class="text">	
<p>
	<strong>Хотите создать сайт? </strong>Этот вопрос волнует сегодня миллионы умов по всему миру. Многие хотят создать сайт и зарабатывать на нём разными способами!</p>

<p>
	Если Вы попали на наш ресурс не случайно, а в поисках информации по созданию сайтов, то уверен,<strong> Вы найдете здесь много интересной и полезной информации.</strong></p>

<p>
	<strong>Наша компания специализируется на создании сайтов с использованием уже готовых бесплтаных движков.</strong>Каждый заказ рассматриваем индивидуально, используем бесплатное ПО, поэтому ценообразование ниже чем у сторонних организаций занимающихся подобной деятельность.</p>

<p>
	Мы работаем по <strong>безналичному расчету</strong>, <strong>составляется договор</strong> на <strong>создание</strong> либо <strong>продвижение</strong> сайта, по окончании составляется акт приема сдачи работ. Вы заполняете <strong><a href="http://www.reputation-in-web.ru/tz.php">техническое задание</a></strong> и мы начинаем работать.</p>

</div>
<h1>Созданный сайт - результат проделанной большой работы:</h1>
<div class="d1"><div class="boxes-third">
						
						<p><a rel="nofollow" href="http://www.reputation-in-web.ru/create.php"><strong>Качественная верстка.</strong></a><img src="img/index/1.jpg" class="icon1"></p>
					  <p>Для нас главная задача выпускать уникальный продукт, который понравится заказчику и его приятно будет добавить в порфолио, а потом хвастаться друзьям. От качественной <em>верстки сайта и кропотливого труда дизайнера</em> зависит получится ли создать сайт который Вам действительно понравится. Что это будет – венигрет элементов или гармоничные страницы, привлекающие посетителей? <em>Грамотная верстка сайта</em> Безусновно! – это стопроцентный залог для дальнейшего редактирования, изменения структуры сайта и продвижения,  а главное быстрая загрузка сайта. </p>
            
        	
        
        </div>
        
        <div class="boxes-third">
        <p><a rel="nofollow" href="http://www.reputation-in-web.ru/tech.php"><strong>Поддержка и гарантия.</strong></a><img src="img/index/2.jpg" class="icon1"></p>
					  <p>Нам важно не только достичь оставленных задачь и ожиданий клиента. Поэтому в спектр наших услув входит техподдержка сайта, а именно добавление и удаление информцаии - текстов, фотографий и даже видео. Кроме этого в техподдержку входит еженедельное создание резервных копий сайта, добавление <a href="http://www.reputation-in-web.ru/dop.php">дополнительных модулей</a> на сайт.</p>
            
        	
        
        </div>
        
       <div class="boxes-third">
        	<p><strong>Ценим ваше время.</strong><img src="img/index/3.jpg" class="icon1"></p>
					  <p>«Время – деньги» - залог успеха любого успешного бизднесмена, руководителя, менеджера и просто успешного человека.  Сайт - это средство не телолько рассказать о себе, но и средство, чтобы привлечь клиентов или же продать продукт всем вокруг. Мы ценим Ваше время! Именно поэтому один из главных наших приоритетов - выполнение проектов и любых других договоренностей в срок.</p>
            
        	
        
        </div>
		<div class="boxes-third">
        <p><strong>Мобильная верстка.</strong><img src="img/index/5.jpg" class="icon1"></p>
					  <p>В настоящее время все больше людей приобретают мобильные планшеты и сматфоны, пользователей мобильного интернета каждый день становятся все большее. Поэтому иметь мобильную версию Вашего сайта достаточно полезно, по скольку это позволит привлечь гораздо больше посетителей.</p>
            
        	
        
        </div>
        
        <div class="boxes-third">
        <p><a title="Создание шаблонов" href="http://www.reputation-in-web.ru/visitka.php"><strong>Создание шаблонов.</strong></a><img src="img/index/6.jpg" class="icon1"></p>
					  <p>Создание шаблонов под популярные CMS такие как Joomla, WordPress, UMI требует не только глубоких познаний API этих систем, но и умение использовать и применять динамические языки программирования CMS, а так же уметь применять <a href="http://www.reputation-in-web.ru/dop.php">внешние модули</a> которые в дальнейшем можно будет подключить к сайту.</p>
            
        	
        
        </div>
        
       <div class="boxes-third">
        	<p><a title="Портфолио" href="http://www.reputation-in-web.ru/portfolio.php"><strong>Богатое портфолио.</strong></a><img src="img/index/4.jpg" class="icon1"></p>
					  <p>Хороший <em>верстальщик</em>, прежде всего, определяется по своим работам. В нашем <a href="http://www.reputation-in-web.ru/portfolio.php">портфолио</a> Вы найдете проекты из самых различных областей. </p>
            
        	
        
        </div></div>