<div id="center">
	<img src="img/h1-5.png" class="img-h1">
	<div id="slide">
	<a href="#prev" title="Предыдущее" id="prev" class="prev">&lt;</a>
	<a href="#next" title="Следующее" id="next" class="next">&gt;</a>
	<div id="slideshow">
		<div class="porf">
			<div class="ot1">
				<img src="img/otz/1.jpg">
				<div class="ot2">
					<p class="name">ГАВРИЛОВ АРКАДИЙ<br>38 ЛЕТ<br>ТЕЛ.: 8 (918) 409-43-52</p>
					<p>"Хотелось бы высказать благодарность этой организации за своевременное реагирование на вызов. Куда ни
					звонил, везде надо долго ждать. А терпеть жару сил больше нет. Быстро и качественно поставили мне выбранный мной же кондиционер Fujitsu. Спасибо."</p>
				</div>
			</div>
			<div class="ot1">
				<img src="img/otz/2.jpg">
				<div class="ot2">
					<p class="name">ФРОЛОВА ЕЛЕНА<br>54 ГОДА<br>ТЕЛ.: 8 (928) 340-85-17</p>
					<p>Сначала не поняла, зачем нужен бесплатный выезд замерщика. Вроде бы, если я знаю площадь, то могу найти подходящий кондиционер. Однако приехал молодой человек, рассказал много нюансов, влияющих на выбор кондиционера.
					Например, освещенность и теплоприток от приборов.  Оказалось, что можно ставить кондиционер меньшей мощности. 
					Сэкономила 3 тысячи рублей. Здорово!"</p>
				</div>
			</div>
           
		</div>
		<div class="porf">
			<div class="ot1">
				<img src="img/otz/3.jpg">
				<div class="ot2">
					<p class="name">КОВАЛЕВ ВЛАДИМИР<br>35 ЛЕТ<br>ТЕЛ.: 8 (961) 370-89-19</p>
					<p>«Купил кондиционер Фуджитсу в офис. Долго выбирали и стали работать именно с этими ребятами. Цены отличные. У остальных у кого ниже то в наличии нет, то говорят что на сайте старые цены, то предоплату просят в 100%. В общем купили здесь и довольны. На технику гарантия хорошая. Спасибо.»</p>
				</div>
			</div>
			<div class="ot1">
				<img src="img/otz/4.jpg">
				<div class="ot2">
					<p class="name">ГРИГОРЬЕВ ИВАН<br>62 ГОДА<br>ТЕЛ.: 8 (952) 175-52-03</p>
					<p>«Цены действительно хорошие. Всё в наличии. Кому не звонил, у всех или нет в наличии или ждать надо месяц. Я не очень в кондиционерах разбираюсь. Составили предложение, я выбрал из того, что подходит для меня. Удобную штуку сделали.</p>
				</div>
			</div>
           
		</div>
		<div class="porf">
			<div class="ot1">
				<img src="img/otz/5.jpg">
				<div class="ot2">
					<p class="name">КОРОБКО НИКОЛАЙ<br>53 ГОДА<br>ТЕЛ.: 8 (918) 314-91-13</p>
					<p>«Цены действительно хорошие. Всё в наличии. Кому не звонил, у всех или нет в наличии или ждать надо месяц. Я не очень в кондиционерах разбираюсь. Составили предложение, я выбрал из того, что подходит для меня. Удобную штуку сделали.»</p>
				</div>
			</div>
			<div class="ot1">
				<img src="img/otz/6.jpg">
				<div class="ot2">
					<p class="name">ГОРКУНОВ ИВАН<br>26 ЛЕТ<br>ТЕЛ.: 8 (989) 641-32-76</p>
					<p>«Здравствуйте.Меня зовут Иван.Долго выбирал  куда обратиться. У всех примерно одинаковые цены, условия.  В компании «Ваш кондиционер» подкупили дополнительная гарантия и сервис., решил выбрать их. Заказал Лессар  привезли уже на следующий день. Цены хорошие. Монтажники вежливые, русские. Справились за 3 часа, мусора почти не оставили. Работает как часы. В общем  я доволен. За подарок отдельное спасибо.»</p>
				</div>
			</div>
           
		</div>
	</div>
</div>
</div>
