<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Отзывы клиентов</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box6">
		<img src="img/otz/1.png">
		<p class="name">Мещеряков Владимир</p>
		<p class="city">г. Санкт-Петербург</p>
		<p>Хочу выразить искреннюю<br>благодарность, компании «Строим Дом» за воплощение моей мечты в жизнь.</p> 
		<p>Хочется отметить, что поставленная мною, перед ними задача, была выполнена в срок и на высочайшем уровне. В этом, конечно, есть и заслуга строительной бригады и самой организации, которая подбираеттакого уровня профессионалов.</p>
		<p>В процессе строительства загородного дома, мой проект дорабатывался строителями и менеджерами в лучшую сторону, без повышения цены за «идею». Предлагались различные варианты строительных и отделочных материалов, исходя из моего финансового положения.</p> 
	</div>
	<div class="box6">
		<img src="img/otz/2.png">
		<p class="name">Семья Конновых</p>
		<p class="city">г. Москва</p>
		<p>Строительная компания<br>«Строим Дом Плюс» выполняла комплекс строительных работ: дом, гараж, баня.</p>
		<p>Часть проектов была типовой, часть шла по нашему проекту. Все виды работ, вопреки погоде и нашим ожиданиям, были выполнены в короткий срок и надлежащим качеством,  в соответствии с нашими требованиями.</p>
		<p>В спорные моменты шла нам на встречу, решая сложные вопросы в нашу пользу. У нас сложилось благоприятное впечатления от работы с «Строим Дом Плюс», как о компании проявляющий конструктивный подход в своей работе, способной оперативно и качественно решать строительные задачи.</p> 
	</div>
	<div class="box6">
		<img src="img/otz/3.png">
		<p class="name">Светлана Павловна</p>
		<p class="city">г. Санкт-Петербург</p>
		<p>Прослушать отзыв:</p> 
		<div>
			<audio class="player" src="audio/1.mp3">  
			  Your browser does not support the <code>audio</code> element.  
			</audio>
		</div>
	</div>
	<div class="box6">
		<img src="img/otz/3.png">
		<p class="name">Томас Андерсон</p>
		<p class="city">г. Москва</p>
		<p>Прослушать отзыв:</p>
		<div>
			<audio class="player" src="audio/2.mp3">  
			  Your browser does not support the <code>audio</code> element.  
			</audio>
		</div>
	</div>