<div id="a1" style="display:none;">
	<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Проект B58</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box7">
		<img src="img/projects/b58/1.jpg">
		<? include("blocks/header-form.php");?>
	</div>
	<div class="box8">
		<h4>Площадь: <span>184 кв.м.</span></h4>
		<h4>Сумма за комплектацию:<br><span>1от 1 876 000 рублей</span></h4>
		<h4>Преимущества:</h4>
		<p>Все деревянные конструкции обрабатываются антисептическими средствами.</p>
		<p>В стены каркасного дома закладывается базальтовая вата, которая является негорючим материалом.</p>
		<p>В конструкцию каркасных стен закладывается пароизоляция  и ветрозащитная мембрана.<p>
		<p>Это удерживает в доме тепло и защищают его от проникновения внутрь влаги, воды и ветра.</p>
		<p>Отсутствие «мокрых» процессов при строительстве и ровные поверхности упрощают отделку и позволяют сделать ее сразу после завершения строительства.</p> 
		<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания.</p>
	</div>
</div>
<div id="a2" style="display:none;">
	<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Проект B58</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box7">
		<img src="img/projects/b58/1.jpg">
		<? include("blocks/header-form.php");?>
	</div>
	<div class="box8">
		<h4>Площадь: <span>184 кв.м.</span></h4>
		<h4>Сумма за комплектацию:<br><span>1от 1 876 000 рублей</span></h4>
		<h4>Преимущества:</h4>
		<p>Все деревянные конструкции обрабатываются антисептическими средствами.</p>
		<p>В стены каркасного дома закладывается базальтовая вата, которая является негорючим материалом.</p>
		<p>В конструкцию каркасных стен закладывается пароизоляция  и ветрозащитная мембрана.<p>
		<p>Это удерживает в доме тепло и защищают его от проникновения внутрь влаги, воды и ветра.</p>
		<p>Отсутствие «мокрых» процессов при строительстве и ровные поверхности упрощают отделку и позволяют сделать ее сразу после завершения строительства.</p> 
		<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания.</p>
	</div>
</div>
<div id="a3" style="display:none;">
	<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Проект B58</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box7">
		<img src="img/projects/b58/1.jpg">
		<? include("blocks/header-form.php");?>
	</div>
	<div class="box8">
		<h4>Площадь: <span>184 кв.м.</span></h4>
		<h4>Сумма за комплектацию:<br><span>1от 1 876 000 рублей</span></h4>
		<h4>Преимущества:</h4>
		<p>Все деревянные конструкции обрабатываются антисептическими средствами.</p>
		<p>В стены каркасного дома закладывается базальтовая вата, которая является негорючим материалом.</p>
		<p>В конструкцию каркасных стен закладывается пароизоляция  и ветрозащитная мембрана.<p>
		<p>Это удерживает в доме тепло и защищают его от проникновения внутрь влаги, воды и ветра.</p>
		<p>Отсутствие «мокрых» процессов при строительстве и ровные поверхности упрощают отделку и позволяют сделать ее сразу после завершения строительства.</p> 
		<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания.</p>
	</div>
</div>
<div id="a4" style="display:none;">
	<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Проект B58</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box7">
		<img src="img/projects/b58/1.jpg">
		<? include("blocks/header-form.php");?>
	</div>
	<div class="box8">
		<h4>Площадь: <span>184 кв.м.</span></h4>
		<h4>Сумма за комплектацию:<br><span>1от 1 876 000 рублей</span></h4>
		<h4>Преимущества:</h4>
		<p>Все деревянные конструкции обрабатываются антисептическими средствами.</p>
		<p>В стены каркасного дома закладывается базальтовая вата, которая является негорючим материалом.</p>
		<p>В конструкцию каркасных стен закладывается пароизоляция  и ветрозащитная мембрана.<p>
		<p>Это удерживает в доме тепло и защищают его от проникновения внутрь влаги, воды и ветра.</p>
		<p>Отсутствие «мокрых» процессов при строительстве и ровные поверхности упрощают отделку и позволяют сделать ее сразу после завершения строительства.</p> 
		<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания.</p>
	</div>
</div>
<div id="a5" style="display:none;">
	<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Проект B58</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box7">
		<img src="img/projects/b58/1.jpg">
		<? include("blocks/header-form.php");?>
	</div>
	<div class="box8">
		<h4>Площадь: <span>184 кв.м.</span></h4>
		<h4>Сумма за комплектацию:<br><span>1от 1 876 000 рублей</span></h4>
		<h4>Преимущества:</h4>
		<p>Все деревянные конструкции обрабатываются антисептическими средствами.</p>
		<p>В стены каркасного дома закладывается базальтовая вата, которая является негорючим материалом.</p>
		<p>В конструкцию каркасных стен закладывается пароизоляция  и ветрозащитная мембрана.<p>
		<p>Это удерживает в доме тепло и защищают его от проникновения внутрь влаги, воды и ветра.</p>
		<p>Отсутствие «мокрых» процессов при строительстве и ровные поверхности упрощают отделку и позволяют сделать ее сразу после завершения строительства.</p> 
		<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания.</p>
	</div>
</div>
<div id="a6" style="display:none;">
	<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Проект B58</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box7">
		<img src="img/projects/b58/1.jpg">
		<? include("blocks/header-form.php");?>
	</div>
	<div class="box8">
		<h4>Площадь: <span>184 кв.м.</span></h4>
		<h4>Сумма за комплектацию:<br><span>1от 1 876 000 рублей</span></h4>
		<h4>Преимущества:</h4>
		<p>Все деревянные конструкции обрабатываются антисептическими средствами.</p>
		<p>В стены каркасного дома закладывается базальтовая вата, которая является негорючим материалом.</p>
		<p>В конструкцию каркасных стен закладывается пароизоляция  и ветрозащитная мембрана.<p>
		<p>Это удерживает в доме тепло и защищают его от проникновения внутрь влаги, воды и ветра.</p>
		<p>Отсутствие «мокрых» процессов при строительстве и ровные поверхности упрощают отделку и позволяют сделать ее сразу после завершения строительства.</p> 
		<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания.</p>
	</div>
</div>
<div id="a7" style="display:none;">
	<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Проект B58</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box7">
		<img src="img/projects/b58/1.jpg">
		<? include("blocks/header-form.php");?>
	</div>
	<div class="box8">
		<h4>Площадь: <span>184 кв.м.</span></h4>
		<h4>Сумма за комплектацию:<br><span>1от 1 876 000 рублей</span></h4>
		<h4>Преимущества:</h4>
		<p>Все деревянные конструкции обрабатываются антисептическими средствами.</p>
		<p>В стены каркасного дома закладывается базальтовая вата, которая является негорючим материалом.</p>
		<p>В конструкцию каркасных стен закладывается пароизоляция  и ветрозащитная мембрана.<p>
		<p>Это удерживает в доме тепло и защищают его от проникновения внутрь влаги, воды и ветра.</p>
		<p>Отсутствие «мокрых» процессов при строительстве и ровные поверхности упрощают отделку и позволяют сделать ее сразу после завершения строительства.</p> 
		<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания.</p>
	</div>
</div>
<div id="a8" style="display:none;">
	<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Проект B58</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box7">
		<img src="img/projects/b58/1.jpg">
		<? include("blocks/header-form.php");?>
	</div>
	<div class="box8">
		<h4>Площадь: <span>184 кв.м.</span></h4>
		<h4>Сумма за комплектацию:<br><span>1от 1 876 000 рублей</span></h4>
		<h4>Преимущества:</h4>
		<p>Все деревянные конструкции обрабатываются антисептическими средствами.</p>
		<p>В стены каркасного дома закладывается базальтовая вата, которая является негорючим материалом.</p>
		<p>В конструкцию каркасных стен закладывается пароизоляция  и ветрозащитная мембрана.<p>
		<p>Это удерживает в доме тепло и защищают его от проникновения внутрь влаги, воды и ветра.</p>
		<p>Отсутствие «мокрых» процессов при строительстве и ровные поверхности упрощают отделку и позволяют сделать ее сразу после завершения строительства.</p> 
		<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания.</p>
	</div>
</div>
<div id="a9" style="display:none;">
	<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2>Проект B58</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="box7">
		<img src="img/projects/b58/1.jpg">
		<? include("blocks/header-form.php");?>
	</div>
	<div class="box8">
		<h4>Площадь: <span>184 кв.м.</span></h4>
		<h4>Сумма за комплектацию:<br><span>1от 1 876 000 рублей</span></h4>
		<h4>Преимущества:</h4>
		<p>Все деревянные конструкции обрабатываются антисептическими средствами.</p>
		<p>В стены каркасного дома закладывается базальтовая вата, которая является негорючим материалом.</p>
		<p>В конструкцию каркасных стен закладывается пароизоляция  и ветрозащитная мембрана.<p>
		<p>Это удерживает в доме тепло и защищают его от проникновения внутрь влаги, воды и ветра.</p>
		<p>Отсутствие «мокрых» процессов при строительстве и ровные поверхности упрощают отделку и позволяют сделать ее сразу после завершения строительства.</p> 
		<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания.</p>
	</div>
</div>