<div class="flag" id="flag2">
		<img src="img/f1.png" class="f1"><h2 style="padding: 20px;height: 46px;">7 причин почему Вам нужно работать с нами</h2><img src="img/f2.png" class="f2">
	</div>
	<div class="col1">
		<h5>Как работают все</h5>
		<div class="box5">
			<img src="img/reasons/1.png">
			<h6>Отсутствие гарантий</h6>
			<p>После строительства никакой ответственности за выполненные работы компании не берут на себя, не предоставляют никаких гарантий.</p>
		</div>
		<div class="box5">
			<img src="img/reasons/2.png">
			<h6>Экономия на страховке</h6>
			<p>Компании не хотят нести дополнительные затраты на страховку, тем самым не защищая Вас от непредвиденных ситуаций.</p>
		</div>
		<div class="box5">
			<img src="img/reasons/3.png">
			<h6>Стоимость строительства увеличивается, после начала работ</h6>
			<p>Недобросовестные компании завлекают клиентов низкой ценой на этапе сосотавления сметы, а затем фактическая цена возрастает, после начала работ.</p>
		</div>
		<div class="box5">
			<img src="img/reasons/4.png">
			<h6>Нет партнерских кредитных программ</h6>
			<p>Очень многие компании просто предложат Вам самостоятельно обратиться в банк и найти подходящую программу, либо предложат услуги малоизвестных сомнительных банков.</p>
		</div>
		<div class="box5">
			<img src="img/reasons/5.png">
			<h6>Не несут ответственность за нарушение сроков</h6>
			<p>Нарушив сроки, лишь предложат Вам подождать, не выплачивают компенсаций и не неся никакой материальной ответственности.</p>
		</div>
		<div class="box5">
			<img src="img/reasons/6.png">
			<h6>Перепродают строительные услуги от подрядчиков</h6>
			<p>Для всех видов услуг находят подрядчиков из других компаний, нет собственных специалистов, техники и производства, это приводит к увеличению стоимости и увеличению Ваших временных затрат на контроль работы, поиск и закупку материалов.</p>
		</div>
		<div class="box5">
			<img src="img/reasons/7.png">
			<h6>Рабочие бригады «однодневки»</h6>
			<p>Нет постоянных рабочих и прорабов, бригады собраны «под проект», в связи с чем серьезно ухудшается качество выполненных работ.</p>
		</div>
	</div>
	<div class="col2">
		<h5>Как работаем мы</h5>
		<div class="box5">
			<img src="img/reasons/8.png">
			<h6>Гарантия на выполненные работы до 5 лет</h6>
			<p>Мы предлагаем юридически подтвержденные гарантийные обязательства на все выполненные работы и сопровождение объекта в течение всего гарантийного обслуживания</p>
		</div>
		<div class="box5">
			<img src="img/reasons/9.png">
			<h6>Страхование ответственности на весь гарантийный срок</h6>
			<p>Наша страховая ответственность составляет 50 000 000 руб. в год. В случае наступления страхового случая во время строительных работ или в период действия гарантийных обязательств, страховщик «Ресо-Гарантия» покроет все возможные риски.</p>
		</div>
		<div class="box5">
			<img src="img/reasons/10.png">
			<h6>Гарантия сохранения фиксированной сметной стоимости</h6>
			<p>Мы гарантируем, сохранение сметной стоимости, после подписания договора. Никаких незапланированных увеличений - мы строим за те деньги, за которые обещали. </p>
		</div>
		<div class="box5">
			<img src="img/reasons/11.png">
			<h6>Возможность строительства дома в кредит</h6>
			<p>Наши менеджеры помогут подобрать удобную именно для Вас кредитную программу, что позволит Вам уже в ближайшем будущем вселиться в дом, которым Вы будете гордиться! Мы сотрудничаем только с надежными проверенными банками. </p>
		</div>
		<div class="box5">
			<img src="img/reasons/12.png">
			<h6>Гарантия соблюдения сроков</h6>
			<p>Наличие собственных производственных мощностей позволяют нам строго соблюдать договрные сроки. Если мы нарушим срок строительства, то выплатим Вам деньги за нарушение обязательств.</p>
		</div>
		<div class="box5">
			<img src="img/reasons/13.png">
			<h6>Комплексный подход к строительству</h6>
			<p>Выполняем любые виды строительных услуг, имеем собственные производственно-технические ресурсы и парк техники. Работая с нами Вам не нужно тратить время на поиск и закупку стройматериалов, искать узкоспециализированных подрядчиков, стоять «над душой» строителей во время работы. </p>
		</div>
		<div class="box5">
			<img src="img/reasons/14.png">
			<h6>Высококвалифицированные рабочие бригады</h6>
			<p>Работа бригад контролируется на объекте старшим мастером, высококвалифицированным прорабом и службой контроля качества, а также в офисе компании менеджером курирующим договор, что дает 100% гарантию качества всех выполняемых работ.</p>
		</div>
	</div>