<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<? include("blocks/head.php");?>
<title>СОВА ДОМ. Плотницкое объединение. Фотогалерея</title>
<meta name="keywords" content="плотницкое объединение, Сова Дом, производство, индивидуальные работы, срубы ручной рубки, ручная рубка, деревянные проект дома">
<meta name="description" content="Компания Сова Дом предлагает Вам строительство деревянных домов ручной рубки на заказНа нашей производственной площадке изготавливаются срубы ручной работы, которые отличаются высоким качеством и индивидуальностью.">
</head>
<body>
	<? include("blocks/up.php");?>
	<? include("blocks/topmenu.php");?>
	<div id="bg">
		<? include("blocks/header1.php");?>
		<div id="main">
			<div id="content">
				<h1>Сова Дом. Наша фотогалерея работ</h1>
				<p>За достаточно большой период работы на рынке <a href="index.php">строительства деревянных домов и бань</a> сотрудниками нашей компании были спроектированы и построены сотни деревянных
				сооружений - от обычной и незамысловатой русской баньки до комфортабельного загородного коттеджа из рубленного вручную бревна.</p>
				<ul>
					<li><a href="bani_foto.php">Фотографии Бани</a></li>
					<li><a href="interier_foto.php">Фотографии Интерьер</a></li>
				</ul><br>
				<p>Далее мы представляем Вам небольшую экскурсию в историю наших работ по реализации проектов в настоящие жилые деревянные дома и бани, здесь также Вы можете увидеть и малые архитектурные формы, построенные в Кирове, Казани, Самаре, Москве и многих других городах.</p>

			</div>
			<? include("blocks/right.php");?>
		</div>
	</div>
<? include("blocks/footer.php");?>
</body>
</html>