<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<? include("blocks/head.php");?>
<title>СОВА ДОМ. Плотницкое объединение. Рубленые малые архитектурные формы</title>
<meta name="keywords" content="плотницкое объединение, Сова Дом, производство, индивидуальные работы, срубы ручной рубки, ручная рубка, деревянные проект дома">
<meta name="description" content="Компания Сова Дом предлагает Вам строительство деревянных домов ручной рубки на заказНа нашей производственной площадке изготавливаются срубы ручной работы, которые отличаются высоким качеством и индивидуальностью.">
</head>
<body>
	<? include("blocks/up.php");?>
	<? include("blocks/topmenu.php");?>
	<div id="bg">
		<? include("blocks/header1.php");?>
		<div id="main">
			<div id="content">
				<h1>СОВА ДОМ. Плотницкое объединение<br>Рубленые малые архитектурные формы</h1>
				<p>При оформлении загородного участка в наше время очень часто применяются малые архитектурные формы.</p>
				<p>Это всевозможные беседки, мостики, садовая мебель, перголы, трельяжи, садовая скульптура и т.д. Эти элементы ландшафтного дизайна,сделанные из дерева создают особый комфорт и уют на Вашем дачном участке, подчеркивают его индивидуальность и придают законченный вид. Прекрасным материалом для строительства всевозможных малых архитектурных форм естественный природный материал-дерево. Беседки из бревна,обработанного вручную могут быть самой разной формы: шестиугольные, круглые, квадратные, совсем простые или изысканно украшенные.</p>
				<p>Самое главное, что любая беседка зачастую выглядит довольно выигрышно, украшает сад и естественно является прекрасным и любимым местом для отдыха всей семьей. Размер беседки может быть также любым, в зависимости от того, на какое количество людей она рассчитана. Одно из главных условий - чтобы беседка была удобной конструкции и располагала к спокойствию. Оптимальным является вариант,когда беседка или любая другая малая архитектурная форма, по стилю сочеталась с домом - это будет выглядеть очень естественно.</p>
				<p>И если беседка построена правильно,с учетом всех пропроций, она отлично впишется абсолютно в любой ландшафт. Отлично гармонировать с деревянным домом будет садовая мебель (столы, скамейки, качели и т.д.). Она будет не только выполнять свою главную непосредственную функцию, но и станет замечательным декоративным элементом. И Вы всегда сможете спокойно отдохнуть в тени Вашего участка. Наша компания занимается обустройством детских комплексов на загородных участках. Это-домики, горки, детские песочницы, беседки, и все это будет установлено прямо на участке. Игра на такой детской площадке помогает и укреплять здоровье детей, и развивать их силу и ловкость. Также такие детские комплексы помогут Вам приучить детей к активному отдыху.</p>
				<p>В настоящее время все большей популярностью пользуются необычные сооружения для детей - например в виде виде корабля или крепости. Такие комплексы отлично развивают не только физические навыки детей, но и их фантазию. Если у Вас на участке оборудован небольшой водоем, то очень привлекательно будет выглядеть мостик к нему. Мостик можно поставить и сам по себе, одиночно, как декоративное сооружение. Иногда рядом с таким мостиком высаживают вьющиеся растения, они придают композиции законченный вид.</p>
				<p>Помимо всех перечисленных элементов ландшафтного дизайна, отлично украсят загородный участок такие сооружения, как деревянная мельница, колодец, рубленый вручную и изготовленный из натуральных пород древесины. Оригинальность участку придаст и садовая скульптура. Она послужит декоративным акцентом, а возможно даже центром всей садовой композиции. В настоящее время садовая скульптура,изготовленная из дерева украшает не только главный вход в дом, всевозможные небольшие фигурки животный и птиц расставляют и на клумбах, и у водоемов и т.д.</p>
				<p>Садово-парковая архитектура именно загородных и дачных участков приобрела сейчас огромную популярность. Малые архитектурные формы из дерева всегда популярны благодаря тому, что выглядят весьма привлекательно на любом участке, придают ему индивидуальность и создают для человека уютную и здоровую атмосферу.</p>
			</div>
			<? include("blocks/right.php");?>
		</div>
	</div>
<? include("blocks/footer.php");?>
</body>
</html>