<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<? include("blocks/head.php");?>
<title>СОВА ДОМ. Плотницкое объединение. Проектирование домов на основе ручной рубки</title>
<meta name="keywords" content="плотницкое объединение, Сова Дом, производство, индивидуальные работы, срубы ручной рубки, ручная рубка, деревянные проект дома">
<meta name="description" content="Компания Сова Дом предлагает Вам строительство деревянных домов ручной рубки на заказНа нашей производственной площадке изготавливаются срубы ручной работы, которые отличаются высоким качеством и индивидуальностью.">
</head>
<body>
	<? include("blocks/up.php");?>
	<? include("blocks/topmenu.php");?>
	<div id="bg">
		<? include("blocks/header1.php");?>
		<div id="main">
			<div id="content">
				<h1>СОВА ДОМ. Плотницкое объединение<br>Проектирование домов на основе ручной рубки</h1>
				<p>Если вы приняли решение возвести на своем участке <a href="doma_i_bani.php">дом ручной рубки</a>, то это правильное решение.</p>
				<p>Потому что наиболее надежным и самым древним способом деревянного домостроения является рубка сруба вручную.</p>
				<p>Само по себе строительство рубленного дома - это очень трудоемкий и длительный по времени процесс. Любая ручная работа обойдется дороже машинной штамповки, и соответственно стоимость рубленного дома выше дома из оцилиндрованного бревна. Прежде чем приступать к отделке срубленного в ручную дома, ему необходимо выстоять не менее одного года, и в тоже время дом из оцилиндрованного бревна можно отделывать сразу после его сборки.</p>
				<p>Само по себе разделение домов по ценовым категориям, которое мы представили выше конечно же условно. В некоторых компаниях,к примеру, стоимость каркасного дома существенно превышает <a href="ceni_price_list.php">стоимость сруба ручной рубки</a>. Но ведь и «БМВ» среднего класса окажется значительно дороже детища Китайского автопрома такого же класса. Соответственно получается, что за имя нужно платить</p>
			</div>
			<? include("blocks/right.php");?>
		</div>
	</div>
<? include("blocks/footer.php");?>
</body>
</html>