<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<? include("blocks/head.php");?>
<title>Cова Дом. Наше производство</title>
<meta name="keywords" content="плотницкое объединение, Сова Дом, производство, индивидуальные работы, срубы ручной рубки, ручная рубка, деревянные дома">
<meta name="description" content="Компания Сова Дом предлагает Вам строительство деревянных домов ручной рубки на заказНа нашей производственной площадке изготавливаются срубы ручной работы, которые отличаются высоким качеством и индивидуальностью.">
</head>
<body>
	<? include("blocks/up.php");?>
	<? include("blocks/topmenu.php");?>
	<div id="bg">
		<? include("blocks/header1.php");?>
		<div id="main">
			<div id="content">
				<h1>СОВА ДОМ.<br>Деятельность и услуги</h1>
				<p>На нашей  производственной площадке изготавливаются срубы ручной работы, которые  отличаются высоким качеством и индивидуальностью. Наши мастера могут изготовить  любой сруб по Вашему заказу, а также можем предложить уже ранее реализованные  проекты.</p>
				<h2 style="font-size: 16pt;line-height: 30px">Бревна перед рубкой освобождают от коры,  обрабатываются рубанком, а в процессе рубки пазы, чашки и сопряжения обрабатываются  антисептиком. </h2>
				<div class="centerg">
					<img src="files/proizv/1.jpg" class="fotog">
					<img src="files/proizv/2.jpg" class="fotog">
					<img src="files/proizv/3.jpg" class="fotog">
				</div>
				<p>В  процессе изготовления применяются все технологии качественной рубки: затесы в  углах для более качественного прилегания чашек после усушки, а также, если уже  определеныоконные  и дверные проемы, делаются затесы под наличник и пазы для обсады.</p>
				<h3>Затесы под наличник:</h3>
				<img src="files/proizv/4.jpg" class="fotog">
				<img src="files/proizv/5.jpg" class="fotog">
				<p><b>Врезка направляющего бруска для обсадной коробки подрезка фронтона с четвертью для качественной укладки утеплителя.</b></p>
				<p>По <a href="kontakti.php">желанию заказчика</a> можно изготовить сруб со скрытой проводкой. Если у сруба предусмотрен  бревенчатый фронтон, то в такие фронтоны врубаются слеги, что позволяет крыше  выдерживать большие нагрузки. Ровно подрезанные фронтоны, готовые оконные  проемы с затесами и пропитанные антисептиком бревна создают образ качественной,  красивой и законченной работы.<br><br>Непонятные  определения и термины Вы можете раскрыть в разделе <a href="#" title="Технологии">«Технологии»</a></p>
				<div class="left" style="padding-right: 20px;">
					<img src="files/proizv/6.jpg" class="fotog">
					<p  style="margin-bottom: 105px;"><b>Заклад сруба на фундамент</b></p>
					<img src="files/proizv/7.jpg" class="fotog">
					<p  style="margin-bottom: 40px;"><b>Врубка  балок перекрытия</b></p>
					<img src="files/proizv/8.jpg" class="fotog">
					<p><b>Завершение монтажа</b></p>
				
				</div>
				<div class="left" style="width: 410px;">
				<p>Конечно же  осуществление монтажа сруба является одним из основных этапов нашей  деятельности. Хотелось бы обратить Ваше внимание на монтаж кровельных  конструкций. Поскольку для основной части производителей деревянных домов  является реализация собственной продукции, то для нас основная цель- это  конечный результат. Поэтому на качество монтажных и кровельных работ мы уделяем  особое внимание. В частности это- учет усушки и усадки древесины, скольжение  стропил, качественного утепления с выпиливанием четвертей у фронтонов, надежной  защиты утеплителя как от пара, проникающего изнутри помещения так и от внешних  попаданий влаги. Исполнение любых видов кровельных покрытий для нас не составит  сложности, включая штучную черепицу и фальцевую кровлю. Красиво подшитые свесы  кровли и торцевые её части дополняют общую картину добротного и красивого дома.<br>
				Желаем  удачи!</p>
				<h3>Ремонт и послеусадочные работы</h3>
				<p>Также в  перечень наших работ входит ремонт различных деревянных конструкций и кровли  (ремонт сгнивших венцов сруба, замена оконных блоков, выравнивание и подъем  конструкций и т.д.). Выполняем послеусадочные работы (выравнивание жестких опор  на компенсаторах, устранение неполадок вызванных усадкой сруба или  недобросовестной работой).</p>
				<ul>
				  <li>Шлифовка, конопатка, установка оконных и дверных  блоков в обсаду.</li>
				  <li>В настоящее время появился спрос на придание эстетического  облика бревенчатым или брусовым постройкам. С помощью шлифовки выбеливания  древесины можно придать своему дому красивый вид, а также избежать  дополнительных трат на обшивку.</li>
				  <li>Конопатка - необходимая процедура при  строительстве дома или бани. Но проводится она в строгом соответствии с усушкой  древесины. Даже при качественной рубке, спустя некоторое время пазы венцов как  бы слегка разъезжаются и появляются небольшие зазоры, что требует дополнительного  утепления в виде конопатки. В конечном итоге все это сказывается на  теплосбережении вашего дома и в целом сохранности конструкции</li>
				</ul>
				</div>
				<p>Для придания более эстетического вида в  стык венцов набивается льняная или джутовая веревка и также пропитывается  антисептиком или специальным лаком</p>
				<ul>
				  <li>Недопустимо устанавливать окна и двери «наглухо»  к срубу. Необходимо производить монтаж через обсаду или обсадную коробку с  компенсационным зазором сверху. Как правило он у нас принимается от 5 до 7% от  высоты изделия и заполняется неплотным валиком из пакли после установки.  Красивые и широкие наличники аккуратно и плотно прилегают к заранее  предусмотренным затесам и закрывают собой все стыки и зазоры оконного блока.  Такой способ установки позволяет вставлять любые пластиковые и деревянные окна.</li>
				  <li>Все эти работы требуют высокой квалификации и  мастерства специалистов.</li>
				</ul>
				<p>Мы рады поделиться с Вами своим опытом  и помочь Вам реализовать свою мечту.<br>С уважением, Виктор Дубровский.</p>
				<h3>Технологии</h3>
				<p>В данном разделе мы расскажем о некоторых секретах  деревянного зодчества и поделимся опытом опытом плотницкой работы</p>
				<p>Также Вы можете получить определения на некоторые термины  применяющиеся в деревянном домостроении</p><br>
				<p><strong>Обсада -</strong> специальная конструкция оконного или дверного проема, позволяющая стене сруба  свободно усаживаться</p>
				<p>Сверху блока оставляется зазор на усадку принятый равным 5%  от начала высоты сопрягаемых с ним конструкций</p>
				<img src="files/proizv/9.jpg" class="fotog" style="float: left;margin-right: 20px;">
				<p><strong>Затесы  под наличник</strong>-  как правило торцы  бревен, выходящих к пропиленному проему имеют разный диаметр. И чтобы обналичить  такой проем нужно свести такие торцы к одному размеру путем специальных  зарубок, так называемых затесов.</p>
				<p><strong>Слеги -</strong> служащие  промежуточной точкой опоры стропила между коньком и стеной. Слеги как и конек  врубаются во фронтон.</p>
				<p><strong>Затесы в чашках</strong> -  специальные затесы позволяющие чашке на момент усушки и усадки плотно облегать  сопряженное с ней бревно. </p>
			</div>
			<? include("blocks/right.php");?>
		</div>
	</div>
<? include("blocks/footer.php");?>
</body>
</html>