<div class="clear" id="menu2"></div>
<br><h1>Что вы узнаете, пройдя этот курс?<br><span>Темы семинаров:</span></h1>
<div class="box3">
	<div id="center">
		<div class="block" style="top: 40px;left: 10px;">
			<img src="img/blocks/1.png">
			<h3>"Блок №1.Продажи".</h3>
			<p>Как привлечь и удержать лучших клиентов в своем бизнесе?</p>
		</div>
		<div class="block" style="top: 150px;left: 125px;">
			<img src="img/blocks/2.png">
			<h3>"Блок №2. Маркетинг и реклама".</h3>
			<p>Как затраты на рекламу и привлечение новых клиентов сделать инвестицией? </p>
		</div>
		<div class="block" style="top: 240px;left: 240px;">
			<img src="img/blocks/3.png">
			<h3>"Блок №3. HR и управление персоналом".</h3>
			<p>Где найти, как обучить и удержать лучший персонал? </p>
		</div>
		<div class="block" style="top: 345px;left: 325px;">
			<img src="img/blocks/4.png">
			<h3>"Блок №4. Личная эффективность в бизнесе".</h3>
			<p>Как за то же время успевать вдвое больше или делать столько же за меньшее количество времени? </p>
		</div>
		<div class="block" style="top: 480px;left: 230px;">
			<img src="img/blocks/5.png">
			<h3>"Блок №5. Управление проектами".</h3>
			<p>Как привлечь и удержать лучших клиентов в своем бизнесе? </p>
		</div>
		<div class="block" style="top: 605px;left: 85px;width: 820px;">
			<img src="img/blocks/6.png">
			<h3>"Блок №6. Стратегический менеджмент и управление бизнесом".</h3>
			<p>Как правильно выбрать нишу, рассчитать этапы развития и сплотить команду вокруг главной идеи? </p>
		</div>
		
		<div class="clear"></div>
		
	</div>
</div>
	
	
	
	<a href="https://docs.google.com/forms/d/1mU9Sh1s6VOpHqFh7Uu9kIneysls4dKo5BIcbv5-5VIY/viewform" target="_blank" id="button1">Зарегистрироваться</a>
	<div style="margin:0 auto;width:700px;">
		<iframe src="http://vk.com/video_ext.php?oid=61459502&id=165996086&hash=cf0ef0db0d073e13&sd" width="700" height="360" frameborder="0"></iframe>
	</div>
	
	
	
	<div class="gr1" id="menu3">
	<div id="center">
	<h1>Что в себя включает каждый блок?</h1><br>
	<div class="arrow-b">
		<div class="b1">
			<h3>Блок №1. Продажи</h3>
			<div class="b2" style="min-height: 1430px;">
				<img src="img/icons/1.png" class="i1">
				<p>В среде бизнесменов существует опасный миф, что<br>«хороший товар сам себя продает».</p> 
				<p>Это не более чем миф. Причем последствия этого заблуждения могут быть самые плачевные.</p> 
				<p>Современная реальность такова, что даже самый замечательный продукт нужно продавать.</p> 
				<p>И не просто продавать, а продавать правильно. Для этого нужна система продаж.</p> 
				<p>Отлаженная, надежная, работающая с четкостью автоматного затвора. </p>
				<p>Построить такую систему вам поможет блок «Продажи», курса <b>Mini-MBA</b>.</p>
				<h4>Краткое содержание блока №1:</h4>
				<ul class="spisok2">
					<li>Ключевая формула продаж</li>
					<li>С чего начать работу по увеличению продаж в вашем бизнесе?</li>
					<li>Как увеличить сумму средней продажи?</li>
					<li>Как увеличить конверсию?</li>
					<li>Как увеличить маржу?</li>
					<li>Принцип ОДП</li>
					<li>Средний чек (средняя отгрузка) – КАК ваши клиенты могут оставлять при покупке намного больше денег?</li>
					<li>Как стимулировать клиентов покупать у вас снова и снова?</li>
					<li>Как работать с рекомендациями?</li>
					<li>Закрытие первой сделки</li>
					<li>Как правильно работать с текущими клиентами</li>
				</ul>
				<p>По итогам этого блока вы узнаете, как минимум, 15 стратегий, внедрив которые, Вы уже в ближайшее время получите реальный результат в виде увеличения продаж, а соответственно, и Вашей прибыли.</p>
				<h4>Что вы получите в результате прохождения этого блока:</h4>
				<div class="grey">			
					<p>Системный взгляд на процесс продаж</p>
					<p>Более 50 практических инструментов для внедрения</p>
					<p>Результат в виде увеличения объема продаж</p>
					<p>Для самых нетерпеливых, гарантированный быстрый рост прибыли уже через 5 дней после прохождения блока «Продажи»</p>
					<p>Систему, которая работает независимо от личных качеств ваших продавцов</p>
				</div>
				<iframe width="460" height="300" src="//www.youtube.com/embed/JWcw1fE9yEk?feature=player_embedded" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="b1">
			<h3>Блок №2. Маркетинг и реклама</h3>
			<div class="b2" style="min-height: 1430px;">
				<img src="img/icons/2.png" class="i1">
				<p>Если вы устали давать рекламу, которая не работает.</p> 

<p>Если вы целыми днями ломаете голову, где бы еще взять новых клиентов?</p> 

<p>Если ваша реклама похожа на рекламу конкурентов как две капли воды, то этот блок - для вас.</p> 
				<h4>Краткое содержание блока №2:</h4>
				<ul class="spisok2">
					<li>Главный принцип грамотного маркетинга
<li>Стратегический маркетинг</li>
<li>Матрица возможностей</li>
<li>2-шаговые продажи</li>
<li>Главная ошибка в рекламе</li>
<li>Реклама, которая продает</li>
<li>15 ключевых рекламных "фишек"</li>
<li>Ключ к решению вопроса эффективности рекламы</li>
<li>Как снизить риски, экспериментируя с рекламой?</li>
<li>Самый главный рекламный секрет, о котором не знает 90% компаний</li>
<li>Как сделать, чтобы клиенты покупали «ПРЯМО СЕЙЧАС»</li>
<li>Ключевые ошибки в рекламе</li>
<li>Что делать, если вы сомневаетесь, давать ли рекламу?</li>
				</ul>
				<p>По итогам этого блока вы узнаете, как минимум, 15 стратегий, внедрив которые, Вы уже в ближайшее время получите реальный результат в виде увеличения продаж, а соответственно, и Вашей прибыли.</p>
				<h4>В результате прохождения этого блока Вы:</h4>
				<div class="grey">			
					<p>Получите навык написания продающей рекламы</p>
 <p>Перестанете тратить деньги на рекламу, которая не работает</p>
 <p>Найдете свою уникальность. Будете отличаться от ваших конкурентов.</p>
 <p>Получите очередь из клиентов, которые хотят купить «прямо сейчас» Более 10 новых каналов привлечения клиентов</p>
 <p>Системный взгляд на процесс продаж</p>
				</div>
				<p style="text-align:center;font-size:18px;">И молите бога, чтобы никто из ваших конкурентов не пошел на этот семинар!</p>
				<iframe width="460" height="300" src="//www.youtube.com/embed/KuYNPi2iBRg?feature=player_embedded" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
	</div>
	<div class="arrow-b">
		<div class="b1">
			<h3>Блок №3. HR и управление персоналом </h3>
			<div class="b2" style="min-height: 1430px;">
				<img src="img/icons/3.png" class="i1">
				<p>Кто не сталкивался с проблемами кадровой политики,<br>тот не занимался бизнесом. </p>

<p>Где найти супер-профи? Как удержать ценного сотрудника, в обучение которого вы вложили кучу времени и средств? </p>

<p>Почему при хорошей зарплате, никто не хочет работать? </p>

<p>Ответы на эти и другие вопросы вы найдете в блоке «HR-управление персоналом». </p>
				<p>Построить такую систему вам поможет блок «Продажи», курса <b>Mini-MBA</b>.</p>
				<h4>Краткое содержание блока №3:</h4>
				<ul class="spisok2">
					<li>Как заставить Ваших сотрудников думать самостоятельно, прежде чем бежать к Вам?</li>
<li>Сколько реально стоит ваш сотрудник?</li>
<li>Контроль и отчетность</li>
<li>Зачем мне контролировать моих сотрудников? они же не занимаются посторонними делами</li>
<li>Система ежедневной отчетности</li>
<li>Контроль прихода/ухода</li>
<li>Контроль интернета</li>
<li>Оптимизация коммуникаций с сотрудниками. Лишаем их возможности прибежать к вам в любой момент и по любому поводу</li>
<li>Ваш стандарт ответа на вопросы «Почему?» и «Зачем?»</li>
<li>Кого пора уволить?</li>
<li>Система оптимального найма сотрудников (как затрачивать на этот процесс минимум времени, получая наиболее качественный персонал)</li>
<li>Сотрудники и саботаж</li>
<li>Три самые идиотские вещи, которые мы делаем</li>
<li>Мотивация за реализацию идей</li>
<li>Типовое тестовое задание сотрудникам для отсева большинства неадекватных</li>
				</ul>
				
				<h4>В результате прохождения этого блока Вы получите:</h4>
				<div class="grey">			
					<p>Систему найма персонала</p>
 <p> стратегий мотивации, основанной не на зарплате</p>
 <p>Перестанете делать за своих сотрудников их работу</p>
 <p>Освободитесь от текучки кадров</p>
 <p>Сплоченную команду профессионалов, вместо работников по найму</p>
				</div>
				<iframe width="460" height="300" src="//www.youtube.com/embed/4Gqoiz5LKJc?feature=player_embedded" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="b1">
			<h3>Блок №4. Личная эффективность в бизнесе</h3>
			<div class="b2" style="min-height: 1430px;">
				<img src="img/icons/4.png" class="i1">
				<p>Тот, у кого свой бизнес, может работать полдня. </p>

<p>Причем он сам выбирает, какие именно 12 часов ему работать. </p>

<p>В этой шутке доля правды – 100%. Нехватка времени – бич современного бизнесмена. </p>

<p>Как успеть все и не сломаться, вы узнаете в блоке «Личная эффективность в бизнесе»</p>
				<h4>Краткое содержание блока №4:</h4>
				<ul class="spisok2">
					<li>Ключ к Вашей свободе и эффективности
<li>Клиенты наше все?</li>
<li>Игра по своим правилам</li>
<li>Почему не работают классические теории тайм-менеджмента и что с этим делать</li>
<li>Основные “пожираловки” эффективности и способы борьбы с ними</li>
<li>Прерывания</li>
<li>Многозадачность</li>
<li>Как избежать перегорания от жесткого графика</li>
<li>Ответственность за результат</li>
<li>Принцип 60-60-30 (техника очень сильного увеличения личной эффективности)</li>
				</ul>
			
				<h4>В результате прохождения этого блока Вы получите:</h4>
				<div class="grey">			
					<p>Получите 2 дополнительных часа в сутках</p>
 <p>Забудете слова «аврал» и «у меня нет времени»</p>
 <p>Перестанете подстраиваться под своих клиентов. Клиенты будут подстраиваться под вас.</p>
 <p>Сплоченную команду профессионалов, вместо работников по найму</p>
				</div>
				<iframe width="460" height="300" src="//www.youtube.com/embed/Al3RVYjkPM8?feature=player_embedded" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
	</div>
	<div class="arrow-b" id="arrow-last">
		<div class="b1">
			<h3>Блок №5. Управление проектами</h3>
			<div class="b2" style="height: 1170px;">
				<img src="img/icons/5.png" class="i1">
				<p>Крупные компании уже давно не строят свой бизнес<br>«по отделам» или «от процесса». </p>

<p>У них проектное построение и проектное мышление. </p>

<p>Чтобы быть впереди, необходимо научиться мыслить проектами. </p>

<p>Необходимо знать, как управлять проектами. </p>

<p>Для этого мы специально включили в программу Mini-MBA блок «Управление проектами».</p>
				<h4>Краткое содержание блока №5:</h4>
				<ul class="spisok2">
					<li>Проекты и управление проектами
<li>Содержание проекта и техническое задание</li>
<li>Измерение прогресса и результативности проекта</li>
<li>Участники проекта</li>
<li>Роль и ответственность менеджера проекта</li>
<li>Планирование проектных затрат</li>
<li>Оценки трудозатрат</li>
<li>Составление расписание проекта</li>
<li>График Ганта</li>
<li>Релиз и результат</li>
<li>Координация человеческих ресурсов в проектах</li>
<li>Управление выполнением проекта и отчетность</li>
<li>Последовательность шагов по разработке расписания</li>
				</ul>
				
				<h4>В результате прохождения этого блока Вы получите:</h4>
				<div class="grey">			
					<p>Начнете мыслить не процессами, а проектами</p>
 <p>Научитесь вести 10+ проектов одновременно</p>
 <p>Сделаете свой бизнес гибким</p>
 <p>Правильно распределите ресурсы компании</p>
<p>Получите конкурентное преимущество, которого нет у 9 из 10 ваших конкурентов.</p>
				</div>
				<iframe width="460" height="300" src="//www.youtube.com/embed/BcjsTxScIpA?feature=player_embedded" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="b1" style="margin: -8px 20px 0px 20px;">
			<h3 style="font-size: 21px;">Блок №6. Стратегический<br>менеджмент – управление бизнесом </h3>
			<div class="b2" style="height: 1170px;">
				<img src="img/icons/6.png" class="i1">
				<p>Для успешного развития любого бизнеса важно определиться с его стратегическими целями и путями их достижения. </p>

<p>Только таким образом возможен успех. </p>

<p>Понять, куда идет ваш бизнес, цели, миссию вам поможет блок «Стратегический менеджмент – управление бизнесом»</p>
				<h4>Краткое содержание блока №6:</h4>
				<ul class="spisok2">
					<li>Цели, видение, миссия компании</li>
<li>Организационная структура компании</li>
<li>Функциональная модель Вашего бизнеса</li>
<li>Построение бизнес-процессов</li>
<li>Должностные инструкции</li>
<li>Системы контроля и отчетности</li>
<li>Автоматизация бизнеса</li>
<li>Основные опасности, подстерегающие руководителя</li>
<li>«Бомбы» замедленного действия</li>
				</ul>
				
				<h4>В результате прохождения этого блока Вы:</h4>
				<div class="grey">			
					<p>Поймете предназначение и миссию вашего бизнеса</p>
 <p>Научитесь бизнес-мышлению</p>
 <p>Построите бизнес, работающий как часы</p>
 <p>Сможете масштабировать свой бизнес</p>
 <p>Научитесь стратегическому управлению</p>
				</div>
				<iframe width="460" height="300" src="//www.youtube.com/embed/PsTsdguII6E?feature=player_embedded" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
	</div>
	</div>
</div>
<div class="clear"></div>
<div class="free">
	<h1>Серия семинаров состоится <span>с 10 по 20 декабря</span></h1>
	<h1>Открыта предварительная регистрация. </h1>
	<h1><span>Старт продаж c 5 декабря!</span></h1>
	<div class="box4">
		<h1>Мы возьмём на обучение<br>лишь 100 предпринимателей<br>Желающих попасть<br>на Mini-MBA всё больше и больше,<br>а свободных мест всё меньше и меньше.<br>Успеете?<h1>
	</div>
	<h1>Успей зарегистрироваться,<br>чтобы получить <span>самую низкую цену!</span></h1>
	<a href="https://docs.google.com/forms/d/1mU9Sh1s6VOpHqFh7Uu9kIneysls4dKo5BIcbv5-5VIY/viewform" target="_blank" id="button1">Зарегистрироваться</a>
	<p style="text-align:center;">(Наши менеджеры свяжутся с вами для уточнения всех подробностей)</p>
</div>

<div class="clear"></div>
<div class="present" id="menu6">
	<div id="center">
		<h1>Позвоните нам: (473) 230-31-00<br>и мы предоставим Вам информацию о курсе!</h1>
		<h1><span>Где будет проходить курс?</span></h1> 
		<h1>г. Воронеж, ул. Революции 1905 года, д. 82</h1>
		<? include("blocks/table.php");?>
	</div>
</div>

<div id="center">
	<h1>Кто проводит?<br><span>АЛЕКСАНДР А. ЕРОХИН</span></h1>
	<img src="img/author1.jpg" style="float:right;">
	<ul class="spisok2">
		<li>Ерохин Александр, предприниматель, бизнес-консультант, бизнес-тренер, автор.</li>
		<li>Опыт личных продаж более 15 лет. Опыт управленческой работы более 12 лет.</li>
		<li>Ученики Александра Ерохина создали более 100 успешных бизнесов.</li>
		<li>Специалист в области менеджмента и маркетинга.</li>
		<li>Эксперт в области активных продаж и переговоров.</li>
		<li>Владелец и генеральный директор компании "Курс-Консалтинг"</li>
		<li>Автор статей в Бизнес - изданиях по продажам, рекламе, управлению персоналом.</li>
		<li>Постоянный спикер на бизнес-конференциях</li>
		<li>Исполнитель проекта «Удвоение прибыли за год»</li>
	</ul><br>
	<!--<img src="img/author2.jpg" style="float:left;">-->
	<p><b>Автор книг:</b></p>
	<p>12 способов увеличить продажи без рекламы<br>
	Где найти и как обучить звездного продавца<br>
	15 практических способов увеличить продажи и прибыль<br>
	7 шагов к полной уверенности в себе<br>
	Энциклопедия продаж</p>
</div>
<div class="clear"></div>
<hr>
<h1>Все участники, прошедшие полный курс Mini-MBA (все 6 блоков) получают сертификат.</h1>
<img src="img/sertif.jpg" style="display: block;margin: 20px auto;border: 1px solid #ccc;padding: 3px;">
<div id="center">
	<h1 id="menu4">Стоимость участия</h1>
	<? include("blocks/price.php");?>
	<br>
	<p style="text-align:center">
	<b>P.S. Всего 1 идея. Всего 1 идея</b>, услышанная на этом курсе, сможет сделать ваш бизнес проще и прибыльнее, и с лихвой окупит ваше участие.<br>
	<b>P.P.S. Знания – они навсегда!</b> Рекламные акции могут провалиться или принести деньги разово. Построение системы поможет увеличить вам продажи без дополнительных затрат. А знания после этого курса останутся с вами НАВСЕГДА!<br>
	Самые лучшие инвестиции в свой мозг. Инвестируйте в себя, свои знания и свою жизнь!</p>
	<h3 style="text-align:center">Начните зарабатывать больше денег уже сейчас!</h3><br>
	<h1>Двойная гарантия!</h1>
	<img src="img/gar1.png" style="float:left;">
	<p>Мы гарантируем, что эта информация исключительно практическая и применима в вашем бизнесе. Мы гарантируем, что применив хотя бы треть информации вы с легкостью опередите своих конкурентов, поднимите продажи и увеличите прибыль.</p>
	<p>На все наши курсы, семинары и аудио-продукты действует 100% гарантия возврата денег.</p>
	<div class="clear"></div>
	<img src="img/gar2.png" style="float:left;">
	

	<p>Если после первого модуля, вы будете не удовлетворены и посчитаете, что полученные вами знания и результаты не стоят потраченных денег, мы без вопросов вернем вам 100% стоимости курса.</p>

	<p>К сожалению, если вы решите, что наши материалы вам не подходят, то вы ничего и никогда не сможете приобрести из наших обучающих материалов.</p>
</div>
<hr>

<div id="menu5"></div>
<? include("blocks/otz.php");?>
<div class="clear"></div>
<? include("blocks/last.php");?>