<div id="header">
	<div class="menu">
		<? include("blocks/menu.php");?>
	</div>
	<div id="center">
		<img src="img/partners.png">
		<h1>Для бизнесменов и руководителей<br><span>КУРС Mini-MBA</span> (6 практических семинаров)</h1>
		<h1><span style="font-size:36px;">Скоро в Воронеже</span></h1>
		<h1>Выведите бизнес на новый уровень с помощью<br>курса Mini-MBA от стартапа до доминирования на рынке</h1><br>
		<div class="box1">
			<h2>Серия из 6 семинаров по программе Mini-MBA</h2>
			<p>Если вы давно мечтали пройти курс MBA, но отпугивала безумная цена этого курса – заплатить 10-20-50 тысяч долларов может отнюдь не каждый – то сейчас у вас есть шанс.</p>
			<p>Плюс, классический МВА дает навыки управления, применимые в крупных корпорациях. Особенности слияния и поглощения, тонкости макроэкономики бесполезны в малом/среднем бизнесе. Если вы не собираетесь управлять транснациональным холдингом, затраты на обучение окажутся бесполезными расходами.</p>
			<p>Когда у вас есть свой бизнес, вам необходимо решать текущие задачи. Минимум теории – зачем забивать голову ненужной информацией? Максимум практики - только практические навыки и техники.</p> 
			<p>Только то, что можно применить в своем бизнесе сразу после обучения и быстро получить результат.</p>
			<p>Поэтому, специально для малого и среднего бизнеса мы создали курс Mini-MBA.</p>
		</div>
		<? include("blocks/forma1.php");?>
		<div class="clear"></div>
		<div class="box2">
		<div class="box2-inner">
			<h2>Вам крайне необходим полный курс, если:</h2>
			<ul class="spisok1">
				<li>Продажи и маркетинг – слабые звенья вашего бизнеса. Нет системы, маркетинг делается интуитивно. Продажи держатся на индивидуальных качествах продавца. </li>
				<li>Вы хотите быть уверены в стабильности собственного бизнеса. Чтобы в сложные времена он оставался на плаву.</li> 
				<li>Вы погрязли в «текучке». Вы вертитесь как белка в колесе и знаете, что в случае если остановитесь, все обрушится.</li>
				<li>Вы не просчитываете эффективность вашей рекламы. У вас только 1 или 2 канала привлечения клиентов.Продажи держатся на индивидуальных качествах продавца.</li>
				
			</ul>
			<ul class="spisok1">
				<li>Вы делаете сами работу своих сотрудников. По принципу «Лучше меня не сделает никто». Вместо того, чтобы заниматься стратегией и теми делами, которые принесут вам деньги.</li>
				<li>Зарплата – единственная мотивация для ваших сотрудников.</li> 
				<li>Найти хорошего специалиста на работу – проблема для вас.</li>
				<li>Вам катастрофически не хватает времени. 24 часа в сутках для вас мало.</li> 
				<li>У вашего бизнеса нет четкой цели. Вы не планируете на 5…10 лет вперед. А если планируете, ваши планы только у вас в голове.</li>
			</ul>
		</div>
	</div>
	</div>
</div>