<div class="last">
<div id="center">
	<br><h1>НАС ЧАСТО СПРАШИВАЮТ:</h1>
	<div class="main1">	
		<img src="img/qw.png">
		<p>Если я не смогу пройти этот курс сейчас, то когда у меня снова будет такая возможность?</p>
		<a class="title1" href="javascript:void(0);">Читать</a>
	</div>
	<div class="collapse1" style="display: none;">
		<p>Возможно только в следующем году. Есть такая поговорка — «Промедление смерти подобно». Это как раз ваш случай. Чем дольше вы ждете, тем больше вы теряете. Вы могли бы зарабатывать по 300 000 рублей ежемесячно в своем бизнесе, но этого не произойдет. А вот ваши конкуренты, скорее всего, окажутся на нашем курсе.</p>
	</div>
	
	<div class="main1">	
		<img src="img/qw.png">
		<p>А вдруг мне не поможет этот курс? У меня не получится…</p>
		<a class="title1" href="javascript:void(0);">Читать</a>
	</div>
	<div class="collapse1" style="display: none;">
		<p>Вряд ли вы так сильно отличаетесь от всех остальных, кто уже показал отличные результаты. Просто до сих пор вы не знали, что делать и в какой последовательности. На курсе вы получите пошаговые инструкции, начнете действовать, и у вас все получится. Вам не придется думать и изобретать велосипед. Главное, сделать так, как мы вас научим, и успех неизбежен.</p>
	</div>
	
	<div class="main1">	
		<img src="img/qw.png">
		<p>Я сомневаюсь, потому что не знаю спикеров…</p>
		<a class="title1" href="javascript:void(0);">Читать</a>
	</div>
	<div class="collapse1" style="display: none;">
		<p>Мы не будем снова перечислять, чего мы добились за последние годы. Лучше посмотрите еще раз отзывы наших учеников — бизнес-консультантов. Они также, как и вы, начинали с нуля и добились поразительных результатов. Если мы смогли научить их, то сможем научить и вас. Вы можете быть спокойны за результат, к тому же у вас есть наша Гарантия возврата денег.</p>
	</div>
	
	<div class="main1">	
		<img src="img/qw.png">
		<p>Мне не на кого оставить ребенка \ бабушку \ кота…</p>
		<a class="title1" href="javascript:void(0);">Читать</a>
	</div>
	<div class="collapse1" style="display: none;">
		<p>Чаще всего, когда вы хотите изменить свою жизнь, к вам приходит возможность, а вместе с ней препятствия. Вселенная, как-будто, проверяет вас на прочность. Если вы будете тверды в своем намерении, то обязательно найдутся нужные ресурсы. Мы в вас верим!</p>
	</div>
	
	<div class="main1">	
		<img src="img/qw.png">
		<p>Разве за один день можно научиться такому сложному делу, как бизнес?</p>
		<a class="title1" href="javascript:void(0);">Читать</a>
	</div>
	<div class="collapse1" style="display: none;">
		<p>Посмотрите в зеркало. Там вы увидите человека, который несет ответственность за все ваши достижения и неудачи. На самом деле, все в ваших руках. Просто, вы еще не знаете, на что способны. Как мы уже говорили, главное точно выполнить все наши рекомендации, и результат вам обеспечен. Конечно, придется потрудиться, но оно того стоит, поверьте!</p>
	</div>
	
	<div class="main1">	
		<img src="img/qw.png">
		<p>Как быстро окупится этот курс?</p>
		<a class="title1" href="javascript:void(0);">Читать</a>
	</div>
	<div class="collapse1" style="display: none;">
		<p>Мы абсолютно уверены, что уже в первый месяц вы вернете свои инвестиции в этот курс с лихвой. Доказательством этого служат достижения наших учеников. Посмотрите еще раз их отзывы и убедитесь сами.</p>
	</div>
	<a href="https://docs.google.com/forms/d/1mU9Sh1s6VOpHqFh7Uu9kIneysls4dKo5BIcbv5-5VIY/viewform" target="_blank" id="button1">Зарегистрироваться</a>
</div>
</div>
