<div id="center">
	<h1>Расписание</h1>
	<table width="70%" cellpadding="5" border="1">
		<tr>
			<td>10 декабря – Блок Продажи</td><td>18:00-21:00</td>
		</tr>
		<tr>
			<td>11 декабря -  Блок Маркетинг и реклама</td><td>18:00-21:00</td>
		</tr>
		<tr>
			<td>12 декабря – Блок HR управление персоналом</td><td>18:00-21:00</td>
		</tr>
		<tr>
			<td>17 декабря – Личная эффективность</td><td>18:00-21:00</td>
		</tr>
		<tr>
			<td>18 декабря – Управление проектами</td><td>18:00-21:00</td>
		</tr>
		<tr>
			<td>19 декабря -  Стратегия развития</td><td>18:00-21:00</td>
		</tr>
		
	</table>
</div>