<div id="content">
	<div id="center">
		<h1>НОВЫЙ ФИТНЕС КЛУБ В КУПАВНЕ<br>
		РАБОТАЕМ ДЛЯ ВАС<br>
		КАЖДЫЙ ДЕНЬ БЕЗ ПРАЗДНИКОВ И ВЫХОДНЫХ!</h1>

		<a class="modalbox" href="img/index/1.jpg"><img src="img/index/1.jpg" style="float:left;width:300px;padding:3px;margin: 5px 15px;border:1px solid #cc0000;"></a>
		<p>Если вы любите спорт, если для вас не пустые слова о здоровом образе жизни и активном отдыхе. Если вы хотите найти интересный досуг, и людей, которые разделят ваши цели и мечты , то наш фитнес клуб создан именно для вас!</p>

		<p>Мы - прогрессивная молодая команда профессионалов, которые искренне любят то, чем занимаются. Мы работаем на результат и поможем вам достичь поставленных целей. Мы ценим и любим комфорт и высокий уровень сервиса и создаем его для себя и каждого кто стал членом нашего клуба.</p>
		
		<div id="clear"></div>
		
		<h2 class="center">НАШИ ЗАНЯТИЯ</h2>
		
		<div id="box_index">
			<img src="img/index/b1.jpg">
			<p class="big">КЛАССЫ</p>
			<p class="small">Силовые программы, функциональный тренинг, интервальные тренировки, пилатес, стрейчинг, бодибалет,
танцевальные классы.Тай-бо, Бокс.</p>
		</div>
		<div id="box_index">
			<img src="img/index/b2.jpg">
			<p class="big">ОПЫТНЫЕ ИНСТРУКТОРА</p>
			<p class="small">Наша особая гордость-преподавательский состав нашего клуба. У нас работают только профессионалы, сертифицированные тренера по фитнесу, мастера спорта, призеры и победители различных турниров.</p>
		</div>
		<div id="box_index">
			<img src="img/index/b3.jpg">
			<p class="big">НОВОЕ ОБОРУДОВАНИЕ</p>
			<p class="small">Клуб оснащен кардиотренажерами, блочными и силовыми тренажерами фирмы <b>Aerofit Professional</b></p>
		</div>
		
	</div>
</div>