<h1>5 основных проблем </h1> 
<div class="box1">
	<p class="title1" id="t1">с которыми сталкиваются 95% работающих в офисе</p>
	<div id="center">
		<div class="box2">
			<img src="img/problems/1.png">
			<h2>Отсутствие<br>физической активности</h2>
			<p>Является причиной всевозможных заболеваний и преждевременного старения</p>
		</div>
		<div class="box2">
			<img src="img/problems/2.png">
			<h2>Нехватка<br>свежего воздуха</h2>
			<p>Приводит к кислородному голоданию организма, ухудшая самочувствие и снижая  производительность</p>
		</div>
		<div class="box2">
			<img src="img/problems/3.png">
			<h2>Нехватка<br>личного времени </h2>
			<p>Занятость и пробки на дорогах могут помещать регулярному посещению спорт- и йога- клубов</p>
		</div>
		<div class="box2">
			<img src="img/problems/4.png">
			<h2>Недостаток<br>физических сил</h2>
			<p>Поездка в клуб, на машине или метро в час пик, может лишить последних сил и желания заниматься вообще!</p>
		</div>
		<div class="box2">
			<img src="img/problems/5.png">
			<h2 style="font-size: 12px;">Низкая производительность и конфликты в коллективе</h2>
			<p>Стресс негативно влияет на качество работы и приводит к снижению профессиональных показателей</p>
		</div>
	</div>
	<div class="shadow_bottom"></div>
</div>

<h1 style="color:#5d9015;">5 основных причин</h1> 
<div class="box1">
	<p class="title1" id="t2">почему люди обращаются к нам за помощью</p>
	<div id="center">
		<div class="box2">
			<img src="img/reasons/1.png">
			<h2 id="green">Экономия<br>личного времени</h2>
			<p>Вам не нужно стоять в бесконечных московских пробках. Мы приедем прямо к Вам в офис!</p>
		</div>
		<div class="box2">
			<img src="img/reasons/2.png">
			<h2 id="green">Экономия своих<br>физических сил</h2>
			<p>Вам не нужно бороться за выживание в общественном транспорте, Вы тратите свои силы на более полезные занятия</p>
		</div>
		<div class="box2">
			<img src="img/reasons/3.png">
			<h2 id="green" style="font-size: 12px;">Увеличение<br>производительности труда</h2>
			<p>Снятие эмоционального и физического напряжения, в разы увеличивает качество и количество выполняемой работы</p>
		</div>
		<div class="box2">
			<img src="img/reasons/4.png">
			<h2 id="green">Здоровье<br>сотрудников компании</h2>
			<p>Регулярные занятия йогой повышают выносливость и иммунитет, уменьшая время, проведенное на больничном.</p>
		</div>
		<div class="box2">
			<img src="img/reasons/5.png">
			<h2 id="green" style="font-size: 12px;">Улучшение микроклимата<br>в коллективе</h2>
			<p>Совместные занятия уменьшают разногласия и конфликты, создавая приятную рабочую атмосферу</p>
		</div>
	</div>
	<div class="shadow_bottom"></div>
</div>
<div class="clear"></div>

<div id="center">
<? include("blocks/form_content.php");?>
	<div class="hr"></div>
	<div style="width:1000px;">
	<div class="info">
	<h3>Обо мне</h3>
	<p>Меня зовут  - Коростий Юлия. Познакомилась с йогой в 2008 году. Опыт работы инструктором - 3 года.</p> 
     <p>«Очень люблю преподавать и искренне хочу передавать свои знания, которые постоянно совершенствую. Умею зарядить энтузиазмом и мотивировать людей работать над собой, так как сама верю в то, что только постоянное  развитие, как физическое, так и духовное, желание познать себя, а вместе с тем и окружающий нас мир может наполнить жизнь смыслом и энергией».</p>
	</div>
	<img src="img/info/1.jpg">
	<img src="img/info/2.jpg">
	<img src="img/info/3.jpg">
	</div>
	<div class="hr"></div>
	<div class="clear"></div>
	<div style="width:1000px;">
	<h3>Мои сертификаты</h3>
	<a href="img/sertif/1.jpg" id="img_sertif" class="gallery" rel="group"><img src="img/sertif/1m.jpg"></a>
	<a href="img/sertif/2.jpg" id="img_sertif" class="gallery" rel="group"><img src="img/sertif/2m.jpg"></a>
	<a href="img/sertif/3.jpg" id="img_sertif" class="gallery" rel="group"><img src="img/sertif/3m.jpg"></a>
	</div>
	<div class="hr"></div>
	<h3>Как мы работаем</h3>
	<img src="img/work.png"><div class="clear"></div><br><br>
	<h3>Мои отзывы</h3>
	<div class="box3">
		<div class="ot1">
			<img src="img/otzivi/1.jpg">
			<p class="name">Мария, 30 лет</p>
			<p>Юля - замечательный тренер, которого отличает высокий профессионализм в работе, индивидуальный подход и прекрасное чувство юмора. Уже за короткие сроки удалось добиться значительного прогресса!</p>
		</div>
		<div class="ot1">
			<img src="img/otzivi/2.jpg">
			<p class="name">Светлана, 26 лет</p>
			<p>Знакомство с Юлей сделало йогу неотъемлемой  частью моей жизни! Занятия проходят интересно, на позитиве. Юля - мастер своего дела, всегда в форме. С таким человеком приятно работать и общаться! </p>
		</div>
		<div class="ot1">
			<img src="img/otzivi/3.jpg">
			<p class="name">Денис, 28 лет</p>
			<p>Тренера Юлю знаю столько, сколько занимаюсь йогой. От встреч почерпнул море положительных эмоций и душевных открытий) Юля - спокойный , чуткий и любящий свое дело профессионал!</p>
		</div>
	</div>
	<div class="box3">
		<div class="ot1">
			<img src="img/otzivi/4.jpg">
			<p class="name">Петр, 33 года</p>
			<p>Очень благодарен тренеру Юлии за грамотный и чуткий подход у улиентам. Занимаясь йогой с неопытными людьми, необходимо иметь массу терпения, которым Юля бесспорно и обладает!</p>
		</div>
		<div class="ot1">
			<img src="img/otzivi/5.jpg">
			<p class="name">Надежда, 36 лет</p>
			<p>Занимаюсь с Юлей уже несколько месяцев, очень радует индивидуальный подход, внимательность к настроению и физическому состоянию клиента, а также возможность заниматься в офисе в удобное для меня время. </p>
		</div>
		<div class="ot1">
			<img src="img/otzivi/6.jpg">
			<p class="name">Анатолий, 45 лет</p>
			<p>Я довольно занятый человек, поэтому решил прибегнуть к услугам тренера, который смог бы проводить занятия со мной в офисе. Юля очень обязательный и внимательный тренер. Рекомендую её как тренера всем кто занимается своим здоровьем.</p>
		</div>
	</div>
	<img src="img/partners.png">
	<div class="shadow_bottom"></div>
</div>
