<div id="slideshow1" style="height: 216px;">
		<a href="#previous1" title="Предыдущее" id="previous-slide1" style="margin-top: 45px;left: 0px;">&lt;</a>
				<a href="#next1" title="Следующее" id="next-slide1" style="margin-top: 45px;right: 0px;">&gt;</a>	
			<div id="slides1">
				<div class="otziv-container">
					<img class="left" src="img/ot1.jpg">
					<h2>Анна Пыжова</h2>
					<p>Уважаемый коллектив стоматологии «КРОМА»!!! Не хватает слов, чтобы выразить свои чувства от посещения клиники! Спасибо за заботу, доброту, квалифицированную помощь и труд всем, всем, всем сотрудникам! Спасибо за мою УЛЫБКУ! За год, проведенный с вами, «КРОМА» стала вторым домом, где ты чувствуешь себя защищенным, любимым и сытым. С отдельной благодарностью к Арсену Сергеевичу, Марине Цолаковне и Ирине.
</p>
				</div>
				
				<div class="otziv-container">
					<img class="left" src="img/ot2.jpg">
					<h2>Харебов Антон</h2>
					<p>Я прихожу сюда не зубы лечить, а отдыхать и релаксировать. Когда рекомендую вас, то всегда подчеркиваю, что здесь работают не просто профессионалы, а очень чуткие и душевные люди, которые становятся твоими друзьями.

</p>
				</div>
				<div class="otziv-container">
					<img class="left" src="img/ot3.jpg">
					<h2>Каткова Ирина</h2>
					<p>Все то, что обычно люди говорят о доме:тепло, светло, уютно, заботливые руки, внимательные глаза, убаюкивающе-успокаивающий голос Марины Цолаковны, ощущение мира и размеренности, мягко передвигающиеся специалисты - можно сказать о "КРОМЕ"

</p>
				</div>
				<div class="otziv-container">
					<img class="left" src="img/ot4.jpg">
					<h2>Бузинова И.В. и Гельфарб Р.В</h2>
					<p>От всей нашей семьи выражаем благодарность стоматологической клинике "Крома" за высоко-профессиональное лечение. Мы с 2005 года посещаем эту клинику - безопасное и безболезненное лечение, новейшие технологии, высокий профессиональный уровень, доступные цены - определяют наш выбор стоматологической клиники. Отличное состояние наших зубов и белоснежные улыбки - это полностью заслуга врачей клиники "Крома". И еще, хочется отметить доброжелательность каждого сотрудника и искреннюю заботу о пациентах.

</p><p>Спасибо и дальнейшего процветания!</p>

				</div>
				
			</div>
				 
</div>