<section id="about-index">
	<div class="container">
		<div class="inn">
			<h2 class="title text-center">О нашей компании</h2>
			<div class="info">
				<p>Мы молодая и динамично развивающаяся компания. Мы не заелись как большие компании, которым нужно только быстрей получить деньги, а как идет строительство и оказываются услуги уже давно наплевать. Мы стараемся браться за все проекты, с которыми к нам приходят, независимо от того большой или маленький объем работ. Наши услуги максимально прозрачны, наши договоры без подводных камней, мы слышим наших клиентов, мы держим наших клиентов в курсе всех этапов возведения дома, бани, беседки и даже забора, мы следим за качеством материалов из которого мы строим...</p>
			</div>
			<a href="[[~11]]" class="readmore">Читать подробнее</a>
		</div>
	</div>
</section>