<section id="reviews-index">
	<div class="container">
        <div class="inn">
    		<h2 class="title text-right">Отзывы клиентов</h2>
    		<div class="comm-slider owl-carousel">
            	<div class="item">
                        <div class="comm-bottom">
                              <div class="comm-img">
                                    <img src="assets/images/index/reviews/1.jpg" alt="">
                              </div>
                              <div class="comm-name">
                                    <p class="big">Татьяна Лапина</p>
                                    <p class="small">г. Ульяновск, Ульяновская обл.</p>
                              </div>
                        </div>
            		<div class="comm-text">
            			<p>МОЛОДЦЫ!ВЫ ПРОСТО СУПЕР!!!Никогда не подумала бы, что мне удастся, находясь в деревне   поставить такую баньку "КЛАСС" не выходя из дома. Ценю вашу честность и профессионализм.</p>
            		</div>
            	</div>
            	<div class="item">
                        <div class="comm-bottom">
                              <div class="comm-img">
                                    <img src="assets/images/index/reviews/2.jpg" alt="">
                              </div>
                              <div class="comm-name">
                                    <p class="big">Иван Ожегин</p>
                                    <p class="small">г. Ульяновск, Ульяновская обл.</p>
                              </div>
                        </div>
            		<div class="comm-text">
            			<p>Большое человеческое спасибо!<br>
                        Когда мы решили построить дачный дом, то рассматривали несколько вариантов - где заказывать? В итоге остановились на компании Глаголь. Дом   6х6 в Оричевском  районе. Ребята   профессионалы и делать они умеют! Дом возвели быстро и качественно, хотя были проблемы с погодой. Советуем- не пожалеете! Просим компанию Глаголь  поощрить своих сотрудников. Большое человеческое спасибо!</p>
            		</div>
            	</div>
            	
            	<div class="item">
                        <div class="comm-bottom">
                              <div class="comm-img">
                                    <img src="assets/images/index/reviews/3.jpg" alt="">
                              </div>
                              <div class="comm-name">
                                    <p class="big">Катерина Нагаева</p>
                                    <p class="small">г. Ульяновск, Ульяновская обл.</p>
                              </div>
                        </div>
            		<div class="comm-text">
            			<p>Давно хотела у себя на даче заменить дом на более современный и удобный. Подбирала строительную компанию: кто-то не качественно строит, у кого-то строители хамы и жулики, у некоторых очень дорого. Знакомая рекомендовала мне компанию «Глаголь», она у них строилась. Заказала дом «Климентин.<br>Впечатления о компании самые наилучшие. Ребята услышали все мои пожелания, на выбор предложили варианты материалов. Все работы были выполнены в срок и качественно. Особо хочется отметить бригаду сборщиков.   Участок у меня не удобный, узкий, с большими перепадами высоты, с посадками. Строители разгрузили материал очень аккуратно, не повредив посадки. Работали от рассвета до заката. Дом собрали быстро и качественно, на все вопросы по ходу строительства отвечали грамотно, профессионально, были очень вежливы, учтивы. После себя оставили чистоту и порядок, а также самые лучшие впечатления о компании «Глаголь».</p>
            		</div>
            	</div>
            	<div class="item">
                        <div class="comm-bottom">
                              <div class="comm-img">
                                    <img src="assets/images/index/reviews/4.jpg" alt="">
                              </div>
                              <div class="comm-name">
                                    <p class="big">Дмитрий Крысов</p>
                                    <p class="small">г. Ульяновск, Ульяновская обл.</p>
                              </div>
                        </div>
            		<div class="comm-text">
            			<p>Добрый день. Хотелось бы поблагодарить компанию «Глаголь». В первую очередь за столь удобный сайт, все просто под рукой,ничего не надо искать все вытекает одно из другого, выбор материалов прекрасный. Я сам строитель и знаю что к чему в стройке, но вопросов по возведению не было вообще. Молодцы.  Так же хочу отметить очень классный на мой взгляд момент- без первоначального взноса, платишь 70 процентов стоимости после того как привезли материалы, такого я не встречал, крутяк. Заодно оцениваешь качество материалов, а остальные 30 после окончания работ при сдаче дома. Доволен всем ,буду советовать друзьям. Спасибо.</p>
            		</div>
            	</div>
            	<div class="item">
                        <div class="comm-bottom">
                              <div class="comm-img">
                                    <img src="assets/images/index/reviews/5.jpg" alt="">
                              </div>
                              <div class="comm-name">
                                    <p class="big">Даниил Синицин</p>
                                    <p class="small">г. Ульяновск, Ульяновская обл.</p>
                              </div>
                        </div>
            		<div class="comm-text">
            			<p>Ребята молодцы. Моя жена до сих пор в шоке. Она не представляла что модно построить дом за 2 недели, да ,хоть он и 6 на 6 ,но, это нужно было видеть. Вопрос когда строители спят?))) строили дом по нашему проекту, и выбрали ленточный фундамент, (кстати огромный плюс омпании «Глаголь») ты собираешь свой виртуальный дом как конструктор,а менеджер ловит каждое произнесенное  твое слово чтобы учесть все пожелания и использование материалов. Да, сервис тут конечно огого!!! Ну дак вот, собрали опалубку связали арматуру за 2 дня, работало 4 человека. Я ездил на стройку через день, но не увидел чтоб кто то пытался скрыть косяки- их не было. Короче я приятно удивлен. Все просто класс. Буду советовать всем эту контору, и сам буду через них ставить баню и беседку. Удачи в работе.</p>
            		</div>
            	</div>
            	<div class="item">
                        <div class="comm-bottom">
                              <div class="comm-img">
                                    <img src="assets/images/index/reviews/6.jpg" alt="">
                              </div>
                              <div class="comm-name">
                                    <p class="big">Наталья Даровских</p>
                                    <p class="small">г. Ульяновск, Ульяновская обл.</p>
                              </div>
                        </div>
            		<div class="comm-text">
            			<p>«Глаголь» спасибо!!!Больше бы таких организации и таких бригад. Работают только русские ребята, никаких китайцев и узбеков которые делают все как попало. Приятно удивила цена и выбор материалов,  наверно слова «все в одном месте» это точно про них. Заказывала баню 3на4, поставили за 2 недели. Не могу не отметить такой момент, что первоначальная оплата происходит только после того как машина с материалами приехала ко мне на участок, я проверила качество материала и передала деньги, очень удобно и убирает кучу лишних моментов и звонков  типо: «»когда привезут и начнут собирать мою баню?» кстати они печки тоже устанавливают, очень удобно, причем ни как попало, а сразу же предлагают именно для моей квадратуры. Баня нагревается за 20 минут, просто Класс.<br>
                            Советую всем, не пожалеете. Роста вам и хороших клиентов!!!</p>
            		</div>
            	</div>
            	
            	<div class="item">
                        <div class="comm-bottom">
                              <div class="comm-img">
                                    <img src="assets/images/index/reviews/7.jpg" alt="">
                              </div>
                              <div class="comm-name">
                                    <p class="big">Василий и Ольга Баженовы</p>
                                    <p class="small">г. Ульяновск, Ульяновская обл.</p>
                              </div>
                        </div>
            		<div class="comm-text">
            			<p>Хотите чтоб вас услышали и воплотили ваши желания в реальность- вам в «Глаголь»!!! 
                        Строители молодцы, все знают свое дело. Менеджер  Денис - интересно как в его голове умещается столько информации. Он знает все. Ответит наверно на все вопросы. Очень хорошо продумали моменты с доставкой оплатой, не надо ломать голову  как и на че везти , сколько покупать, какие материалы, ты просто говоришь что хочешь- и все. Всё за ваши деньги, как говорится, но цены у них можно сказать антикризисные)),нас все устроило,  мы заказывали дом с мандсардой из бруса и баню, все в одном стиле, все получилось класс. И еще, я думаю строить могут все, а вот общаться с клиентами и организовать такой сервис по обслуживанию, не все, очень хорошее впечатление, советую.
                        Роста и процветания «Глаголь»!!!</p>
            		</div>
            	</div>
            	
            	<div class="item">
                        <div class="comm-bottom">
                              <div class="comm-img">
                                    <img src="assets/images/index/reviews/8.jpg" alt="">
                              </div>
                              <div class="comm-name">
                                    <p class="big">Анна Лоншакова</p>
                                    <p class="small">г. Ульяновск, Ульяновская обл.</p>
                              </div>
                        </div>
            		<div class="comm-text">
            			<p>«Глаголь»!!! Вы классные!!! Вы пример для других по сервису. Про стройку сказать не могу, так как не понимаю ничего в этом. Но итоговая картина порадовала. Всегда хотела загородный дом. Обратилась  в «Глаголь», принесла свой проект. В итоге мой дом стоит и приносит мне радость. В перспективе хочу заказать через них и капитальный забор. Советую всем, спасибо Вам!!!</p>
            		</div>
            	</div>
            	
            	<div class="item">
                        <div class="comm-bottom">
                              <div class="comm-img">
                                    <img src="assets/images/index/reviews/9.jpg" alt="">
                              </div>
                              <div class="comm-name">
                                    <p class="big">Александр Бортников</p>
                                    <p class="small">г. Ульяновск, Ульяновская обл.</p>
                              </div>
                        </div>
            		<div class="comm-text">
            			<p>«Глаголь» это то,  куда вам стоит обратиться если вы решили построить дом. Быстро, качественно, надежно, очень удобно придумали с оплатой - после того как приехал материал, а остатки после сдачи. Позитивных клиентов вам!!!</p>
            		</div>
            	</div>
            </div>
    	</div>
    </div>
</section>