<section id="security">
	<div class="container">
		<h2 class="title">ВАша безопасность</h2>
		<ul>
			<li>Компания более 4 лет на российском рынке. Более 700 моделей ножей в наличии на собственном складе в СПб.</li>
			<li>Постоянно пополняемая база сертификатов и информационных листков от официального дилера.</li>
			<li>Более 10 довольных клиентов ежемесячно, нет возвратов. Более 80% клиентов совершают повторные заказы.</li>
			<li>По вашему запросу фото- и видеосъемка ножа перед отправкой.</li>
			<li>В том случае, если нож «не лег в руку», мы вернем вам деньги в течение 3 дней с момента получения товара.</li>
		</ul>
		<center>
			<a href="#" class="btn">Скачать каталог ножей</a>
		</center>
	</div>
</section>