<div class="clear"></div>
<div class="box9">
	<div id="center">
		<h3>6 ПРИЧИН ПОЧЕМУ СТОИТ СДЕЛАТЬ ЗАКАЗ У НАС</h3>
		<hr>
		<div class="pr1">
				<img src="img/reasons/1.jpg">
			<div class="text_in">
				<h4>Гарантия качества 7 лет</h4>
				<p>“Народные окна” соответствуют высочайшим стандартам и дают гарантию 7 лет на всю свою продукцию! </p>
			</div>
		</div>
		<div class="pr1">
				<img src="img/reasons/1.jpg">
			<div class="text_in">
				<h4>Гарантия качества 7 лет</h4>
				<p>“Народные окна” соответствуют высочайшим стандартам и дают гарантию 7 лет на всю свою продукцию! </p>
			</div>
		</div>
		<div class="pr1">
				<img src="img/reasons/1.jpg">
			<div class="text_in">
				<h4>Гарантия качества 7 лет</h4>
				<p>“Народные окна” соответствуют высочайшим стандартам и дают гарантию 7 лет на всю свою продукцию! </p>
			</div>
		</div>
		<div class="pr1">
				<img src="img/reasons/1.jpg">
			<div class="text_in">
				<h4>Гарантия качества 7 лет</h4>
				<p>“Народные окна” соответствуют высочайшим стандартам и дают гарантию 7 лет на всю свою продукцию! </p>
			</div>
		</div>
		<div class="pr1">
				<img src="img/reasons/1.jpg">
			<div class="text_in">
				<h4>Гарантия качества 7 лет</h4>
				<p>“Народные окна” соответствуют высочайшим стандартам и дают гарантию 7 лет на всю свою продукцию! </p>
			</div>
		</div>
		<div class="pr1">
				<img src="img/reasons/1.jpg">
			<div class="text_in">
				<h4>Гарантия качества 7 лет</h4>
				<p>“Народные окна” соответствуют высочайшим стандартам и дают гарантию 7 лет на всю свою продукцию! </p>
			</div>
		</div>
	</div>
</div>