<? include("blocks/box5.php");?>
<div class="box6">
	<div id="center">
		<h3>ПОЧЕМУ НАС ВЫБРАЛИ 48532 ЧЕЛОВЕК</h3>
		<hr>
		<p style="text-align:center;">Компания "Народные окна" успешно работает на рынке оконных конструкций уже 7-ой год.  Мы предлагаем надежные окна и профессиональный монтаж! В услугу "Под ключ" входит : доставка ( только по городу), поднятие на этаж, демонтаж, монтаж, отделка внутренних  и внешних откосов, установка крепкого подоконника , вынос мусора вниз до подъезда</p>
		<div class="m1">
			<img src="img/m1.png">
			<p>Бесплатный замер и консультация</p>
		</div>
		<div class="m1">
			<img src="img/m2.png">
			<p>Заводское качество профиля и стеклопакета</p>
		</div>
		<div class="m1">
			<img src="img/m3.png">
			<p>Удобный кредит</p>
		</div>
		<div class="m1">
			<img src="img/m4.png">
			<p>Гарантия 7 лет</p>
		</div>
	</div>
</div>