<section id="plus">
	<div class="container-fluid">
		<div class="col-md-8 col-sm-6">
			<h2 class="title">Сервис выгодно дополняет<br>покупку окон</h2>
		</div>
		<div class="col-md-4 col-sm-6">
			<ul>
				<li><b>Бесплатный замер сегодня</b><br>
				звоните, приедем сейчас</li>
				<li><b>Оплата в рассрочку</b><br>
				Нет денег? Заплати потом</li>
				<li><b>Расчёт цены за 5 минут</b><br>
				Скажите размеры - скажем цену</li>
				<li><b>Никуда не нужно ехать</b><br>
				Всё привезём к вам домой</li>
				<li><b>Более 60 цветов профиля</b><br>
				Не просто белые окна</li>
				<li><b>От звонка до установки 
				всего 7 дней</b><br>
				Мы уже делаем Ваши окна</li>
				<li><b>Оплата картой на месте</b><br>
				Наличка не нужна. Вообще</li>
				<li><b>Демонтаж и вынос старых 
				окон бесплатно</b><br></li>
			</ul>
		</div>
	</div>
</section>