<section id="sale">
	<h2 class="title red">Новая услуга на рынке пластиковых окон:</h2>
	<div class="bg">
	<div class="container-fluid">
		<div class="inner">
			<div class="owl-carousel sale-slider">
				<div class="item">	
					<h3><span>Климатижиниринг</span><br>Аппаратная климатическая оценка помещения<br>для правильного выбора Вашего будущего окна</h3>
					<p>Зачем это нужно? Пластиковые окна имеют недостатки, если не учесть их перед заменой окон - можно “купить” себе проблемы вместе с новыми окнами. Чтобы этого не произошло, нужно качественно позаботиться о правильных характеристиках будущего окна.</p>
				</div>
				<div class="item">	
					<h3><span>Климатижиниринг</span><br>Аппаратная климатическая оценка помещения<br>для правильного выбора Вашего будущего окна</h3>
					<p>Зачем это нужно? Пластиковые окна имеют недостатки, если не учесть их перед заменой окон - можно “купить” себе проблемы вместе с новыми окнами. Чтобы этого не произошло, нужно качественно позаботиться о правильных характеристиках будущего окна.</p>
				</div>
				<div class="item">	
					<h3><span>Климатижиниринг</span><br>Аппаратная климатическая оценка помещения<br>для правильного выбора Вашего будущего окна</h3>
					<p>Зачем это нужно? Пластиковые окна имеют недостатки, если не учесть их перед заменой окон - можно “купить” себе проблемы вместе с новыми окнами. Чтобы этого не произошло, нужно качественно позаботиться о правильных характеристиках будущего окна.</p>
				</div>
			</div>
		</div>
	</div>
</section>
</div>


