<!doctype html>
<html lang="ru">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name=viewport content="width=device-width,initial-scale=1">
<?php include("blocks/head.php");?>
<title>Фант Окна - статьи</title>
</head>
<body>
<?php include("blocks/top.php");?>
<section id="content">
	<div class="container page">
		<div class="breadcrumbs">
			<ul>
				<li><a href="#">Главная</a></li>
				<span class="separator"><i class="fa fa-angle-right"></i></span>
				<li><a href="#">Статьи</a></li>
				<span class="separator"><i class="fa fa-angle-right"></i></span>
				<li><a href="#">Оптимизация системы отопления загородного дома</a></li>
			</ul>
		</div>
		<h1 class="pagetitle">Оптимизация системы отопления загородного дома</h1>
		<p>Особенно актуальна она для владельцев загородных домов – без реализации мероприятий по снижению расходов ресурсов эксплуатация коттеджей обходится недешево. К одним из таких мероприятий относится, в частности, оптимизация системы отопления здания с заменой традиционных радиаторов панельно-лучистыми системами напольного обогрева.</p>
		<p>Экономичность таких систем напрямую связана с особенностями их работы. За счет того, что водяной теплый пол передает энергию путем излучения, а не конвекции, комфорт в помещении ощущается уже при более низкой температуре воздуха.</p>
		<p>Уменьшение этой температуры, в свою очередь, приводит к снижению теплопотерь здания через ограждающие конструкции и сокращает годовые энергозатраты на 6-12%. Кроме того, в соответствии с санитарно-гигиеническими требованиями, поверхность пола в зоне постоянного пребывания людей не должна нагреваться выше 26° С (согласно своду правил СП 60.13330.2012), поэтому в системе используется теплоноситель относительно низкой температуры – 30-50° С (для сравнения, в радиаторной системе вода нагревается до 70-95° С). Низкотемпературный режим дает возможность комбинировать водяной теплый пол с энергоэффективным оборудованием: солнечными батареями и грунтовыми коллекторами.</p>
		<p>При выборе водяного теплого пола потребители обычно отдают предпочтение продукции зарекомендовавших себя европейских производителей, например, компании REHAU. Подобная предусмотрительность объясняется довольно просто. Если протечка радиатора заметна сразу же, да и сам нагревательный прибор можно заменить, не прибегая к помощи специалистов, то с водяным теплым полом ситуация в корне иная: трубопровод монтируется в стяжку пола, и вероятность его выхода из строя должна стремиться к нулю.</p>
		<p>Особенно актуальна она для владельцев загородных домов – без реализации мероприятий по снижению расходов ресурсов эксплуатация коттеджей обходится недешево. К одним из таких мероприятий относится, в частности, оптимизация системы отопления здания с заменой традиционных радиаторов панельно-лучистыми системами напольного обогрева.</p>
		<p>Экономичность таких систем напрямую связана с особенностями их работы. За счет того, что водяной теплый пол передает энергию путем излучения, а не конвекции, комфорт в помещении ощущается уже при более низкой температуре воздуха.</p>
		<p>Уменьшение этой температуры, в свою очередь, приводит к снижению теплопотерь здания через ограждающие конструкции и сокращает годовые энергозатраты на 6-12%. Кроме того, в соответствии с санитарно-гигиеническими требованиями, поверхность пола в зоне постоянного пребывания людей не должна нагреваться выше 26° С (согласно своду правил СП 60.13330.2012), поэтому в системе используется теплоноситель относительно низкой температуры – 30-50° С (для сравнения, в радиаторной системе вода нагревается до 70-95° С). Низкотемпературный режим дает возможность комбинировать водяной теплый пол с энергоэффективным оборудованием: солнечными батареями и грунтовыми коллекторами.</p>
		<p>При выборе водяного теплого пола потребители обычно отдают предпочтение продукции зарекомендовавших себя европейских производителей, например, компании REHAU. Подобная предусмотрительность объясняется довольно просто. Если протечка радиатора заметна сразу же, да и сам нагревательный прибор можно заменить, не прибегая к помощи специалистов, то с водяным теплым полом ситуация в корне иная: трубопровод монтируется в стяжку пола, и вероятность его выхода из строя должна стремиться к нулю.</p>
		<p>Особенно актуальна она для владельцев загородных домов – без реализации мероприятий по снижению расходов ресурсов эксплуатация коттеджей обходится недешево. К одним из таких мероприятий относится, в частности, оптимизация системы отопления здания с заменой традиционных радиаторов панельно-лучистыми системами напольного обогрева.</p>
		<p>Экономичность таких систем напрямую связана с особенностями их работы. За счет того, что водяной теплый пол передает энергию путем излучения, а не конвекции, комфорт в помещении ощущается уже при более низкой температуре воздуха.</p>
		<p>Уменьшение этой температуры, в свою очередь, приводит к снижению теплопотерь здания через ограждающие конструкции и сокращает годовые энергозатраты на 6-12%. Кроме того, в соответствии с санитарно-гигиеническими требованиями, поверхность пола в зоне постоянного пребывания людей не должна нагреваться выше 26° С (согласно своду правил СП 60.13330.2012), поэтому в системе используется теплоноситель относительно низкой температуры – 30-50° С (для сравнения, в радиаторной системе вода нагревается до 70-95° С). Низкотемпературный режим дает возможность комбинировать водяной теплый пол с энергоэффективным оборудованием: солнечными батареями и грунтовыми коллекторами.</p>
		<p>При выборе водяного теплого пола потребители обычно отдают предпочтение продукции зарекомендовавших себя европейских производителей, например, компании REHAU. Подобная предусмотрительность объясняется довольно просто. Если протечка радиатора заметна сразу же, да и сам нагревательный прибор можно заменить, не прибегая к помощи специалистов, то с водяным теплым полом ситуация в корне иная: трубопровод монтируется в стяжку пола, и вероятность его выхода из строя должна стремиться к нулю.</p>
		<div class="back">
			<a href="#"">вернуться к списку</a>
		</div>
		
	</div>
</section>
<?php include("blocks/footer.php");?>
<?php include("blocks/popup.php");?>
<?php include("blocks/scripts.php");?>
</body>
</html>