<div class="item slide-5" id="slide-5">
	<div class="prev back"></div>
	<div class="container content">
		<h3 class="title">выберите подходящий тариф</h3>
		<div class="row">
			<div class="col-md-3">
				<label class="radio-btn">
					<div class="price-box">
						<h4>Эконом</h4>
						<div class="text">
							<ol>
								<li>Уборка салона</li>
								<li>Уборка крупных частиц грязи пылесосом</li>
								<li>Уборка багажника</li>
								<li>Пневмохимчистка потолка</li>
								<li>Химчистка пластика салона</li>
								<li>Химчистка сидений</li>
								<li>Глубокая чистка ковролина с химией и вытягиванием воды пылесосом</li>
								<li>Сушка салона теплым воздухом</li>
								<li>Протирание стекол изнутри</li>
							</ol>
							<div class="gift">
								+ подарок <br>один из трех на выбор
							</div>
						</div>
						<input name="opt5" type="radio" value="Эконом"><div class="rb-div"></div>
						<div class="border"></div>
					</div>
				</label>
			</div>
			<div class="col-md-3">
				<label class="radio-btn">
					<div class="price-box">
						<h4>лайт</h4>
						<div class="text">
							<ol>
								<li>Уборка салона</li>
								<li>Мойка ковриков</li>
								<li>Уборка крупных частиц грязи пылесосом</li>
								<li>Пневмохимчистка потолка</li>
								<li>Химчистка пластика дверей, консолей и багажника</li>
								<li>Химчистка сидений</li>
								<li>Чистка ремней безопасности</li>
								<li>Глубокая чистка ковролина химией с вытягиванием воды пылесосом</li>
								<li>Сушка салона теплым воздухом</li>
								<li>Чистые коврики возвращаются на место</li>
								<li>Протирание стекол изнутри, стеклоочищающей жидкостью</li>
								<li>Мойка кузова</li>
							</ol>
							<div class="gift">
								+ подарок <br>один из трех на выбор
							</div>
						</div>
						<input name="opt5" type="radio" value="Лайт"><div class="rb-div"></div>
						<div class="border"></div>
					</div>
				</label>
			</div>
			<div class="col-md-3">
				<label class="radio-btn">
					<div class="price-box">
						<h4>Стандарт</h4>
						<div class="text">
							<ol>
								<li>Уборка салона</li>
								<li>Мойка ковриков</li>
								<li>Производится демонтаж передних сидений</li>
								<li>Уборка крупных частиц грязи пылесосом</li>
								<li>Пневмохимчистка потолка</li>
								<li>Химчистка пластика дверей, консолей и багажника</li>
								<li>Химчистка ремней безопасности</li>
								<li>Очистка передних сидений вне салона</li>
								<li>Очистка задних сидений</li>
								<li>Чистка ковролина химией с вытягиванием воды пылесосом</li>
								<li>Сушка салона теплым воздухом</li>
								<li>Монтаж передних сидений</li>
								<li>Чистые коврики возвращаются на место</li>
								<li>Протирание стекол изнутри, стеклоочищающей жидкостью</li>
								<li>Мойка кузова</li>
							</ol>
							<div class="gift">
								+ подарок <br>один из трех на выбор
							</div>
						</div>
						<input name="opt5" type="radio" value="Стандарт"><div class="rb-div"></div>
						<div class="border"></div>
					</div>
				</label>
			</div>
			<div class="col-md-3">
				<label class="radio-btn">
					<div class="price-box">
						<h4>Премиум</h4>
						<div class="text">
							<ol>
								<li>Уборка салона</li>
								<li>Мойка ковриков</li>
								<li>Производится демонтаж всех сидений</li>
								<li>Уборка крупных частиц грязи пылесосом</li>
								<li>Пневмохимчистка потолка</li>
								<li>Химчистка пластика </li>
								<li>Химчистка ремней безопасности</li>
								<li>Глубокая чистка седений</li>
								<li>Глубокая 2-х фазная чистка ковролина химией, с вытягиванием воды</li>
								<li>Чистка дверных проемов</li>
								<li>Детальная чистка воздуховодов и подвижных элементов салона</li>
								<li>Сушка салона теплым воздухом</li>
								<li>Монтаж сидений</li>
								<li>Чистые коврики возвращаются на место</li>
								<li>Чистка стекол спец. химией для стекла</li>
								<li>Мойка кузова</li>
								<li>Полная химчистка салона со снятием сидений</li>
								<li>Химчистка багажника</li>
								<li>Детальная чистка труднодоступных мест</li>
								<li>Чистка воздуховодов</li>
								<li>Чистка стекол</li>
							</ol>
							<div class="gift">
								+ подарок <br>один из трех на выбор
							</div>
						</div>
						<input name="opt5" type="radio" value="Премиум"><div class="rb-div"></div>
						<div class="border"></div>
					</div>
				</label>
			</div>
		</div>
		<a class="next btn inv none" id="opt5-btn" href="#slide-6" type="submit" name="submit">Далее <i class="icon-right-open"></i></a>
	</div>
</div>
