<div class="container-fluid box how-box">
	<div class="container">
		<h1>Как можно использовать контейнеры</h1>
		<div class="cub-box">
			<div class="col-md-4 cub cub-1 active">
				<div class="cub-1-text"><span>Перевозки всеми видами транспорта</span><br>Являеся основным предназначением. Основное преимущество - удобство перегрузки с одного транспортного средства на другое не извлекая содержимое.</div>
			</div>
			<div class="col-md-4 cub cub-2">
				<div class="cub-2-text"><span>Складские сооружения:</span><br>Контейнер можно считать отличным местом для хранения. Это прекрасное решение обеспечить себя на любой срок и недорого площадью для хранения грузов.
			</div>
			</div>
			<div class="col-md-4 cub cub-3">
				<div class="cub-3-text"><span>Как бытовки:</span><br>Удобный и экономичный вариант временного жилья, наиболее часто используемый на строительных площадках и в качестве хозяйственных помещений на дачах.</div>
			</div>
			<div class="clear"></div>
			<br>
			<div class="col-md-4 cub cub-1">
				<div class="cub-1-text"><span>Торговые павильоны:</span><br>Идеальная основа для создания торговых помещений. Они стоят намного дешевле, чем аналогичные постройки, быстро устанавливаются и легко демонтируются.</div>
			</div>
			<div class="col-md-4 cub cub-2">
				<div class="cub-2-text"><span>Охранные посты:</span><br>Помещение для охранника часто требуется для временного нахождения, поэтому для него важны такие критерии, как мобильность и простоту установки.</div>
			</div>
			
			<div class="col-md-4 cub cub-3">
				<div class="cub-3-text"><span>Жилые сооружения:</span><br>В настоящее время дома из морских контейнеров набирают популярность. Это достаточно экономичный вариант, необычная архитектура и быстрые сроки возведения</div>
			</div>
		</div>
	</div>
</div>