<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>

<? include("blocks/head.php");?>
<link rel="stylesheet" media="screen" type="text/css" title="Style" href="css/style2.css">
<title>Wood Shelf</title>
</head>
<body>

<div id="main">
	<? include("blocks/header.php");?>
	<div id="content">
		
		
	
		<h2><span style="color:#087ccd;font-size:18pt;">Преимущества деревянных стеллажей</span><img src="img/icon-info.png" style="float:right;padding-left: 35px;"></h2>
		<br>
		<p>В настоящее время приобрести стеллажи для дома недорого не представляет сложности. Промышленность предлагает разные конструкции, имеющие индивидуальные размеры, конфигурацию, дизайн, оформление. Они изготавливаются из множества материалов – древесины, панелей МДФ или ДСП, стекла, пластика, металла и т.д. Так что каждый потребитель легко подберет оптимальный вариант в соответствии с собственным вкусом и финансовыми возможностями.</p>
		<p>В последние годы древесина несколько уступила свои позиции на рынке новым материалам. Это обусловлено тем, что дерево достаточно дорого, требует дополнительной обработки. Однако ни один другой материал не обладает такой экологичностью, неповторимостью, изысканностью, как натуральная древесина.</p>
		<p>Конечно же, в гаражах и мастерских, офисах и торговых центрах не имеет смысла устанавливать подобные элитные конструкции. Интенсивность эксплуатации, неблагоприятные микроклиматические условия пагубно действуют на структуру дерева, вызывая его преждевременный износ. Но вот в обстановку загородных домов, классических интерьеров рабочих кабинетов руководителей деревянные стеллажи привносят индивидуальность, респектабельность, стильность. Особенно если они выполнены из дорогостоящих сортов древесины, украшены различными инкрустациями и резьбой, дополнены изысканными витражами и подсветкой.</p>
		<p>В качестве бюджетного варианта для дома и офиса целесообразно выбрать стеллажи из древесных плит. Они эстетичны, удобны, создают в помещении благоприятный микроклимат. Отделка шпоном или ламинатом значительно улучшает внешний вид таких конструкций. При этом все свойства древесины в материале сохранены.</p>
		<p>Обработка деревянных конструкций представляет собой лакирование, вощение, тонировку, патирование, окраску, беление, искусственное состаривание, покрытие полимерными лаками и т.д. Эти операции позволяют придать древесине еще большую изысканность, обеспечивают ей высокие эксплуатационные характеристики, продлевают срок службы. В частности, лаки имеют масляные, смоляные, битумные компоненты, благодаря которым повышается износостойкость материала. Акриловые лакокрасочные составы придают изделию из дерева небольшой «мокрый» эффект. Полиуретановые растворы улучшают влагостойкость дерева. Если игнорировать обработку этого материала, то он достаточно быстро деформируется и растрескивается.</p>
		
	</div>
	<? include("blocks/footer.php");?>	

</div>

<? include("blocks/helper.php");?>		

</body>
</html>