<!doctype html>
<html lang="ru">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name=viewport content="width=device-width,initial-scale=1">

<? include("blocks/head.php");?>
<title>Компания Крановой, аренда спецтехники и строительного оборудования по всей России</title>
</head>
<body>
<? include("blocks/header.php");?>


<? include("blocks/uslugi.php");?>

<div class="container">
	<div class="col-md-12">
		<div class="text-index">
			<h2><b>Ремонт спецтехники</b></h2>
			<p>Компания &laquo;Крановой&raquo; предлагает собственным клиентам не просто поставку высококачественной спецтехники от всевозможных производителей, но и возможность воспользоваться такой услугой как <b>ремонт спецтехники в Кирове</b>. В результате заказа услуги каждый заказчик получает не только качественное профессиональное обслуживание, но и одновременно с этим проведение оперативной диагностики, а также устранение всех поломок.</p>
			<p>Почему стоит обратиться к нам?</p>
			<p><b>Ремонт спецтехники</b>, начиная с бульдозеров и заканчивая остальными разновидностями техники, у нас проводится только на самом высоком уровне и в максимально короткий промежуток времени.</p>
			<p>Наши специалисты справятся с решением следующих разновидностей ремонтных работ:</p>
			<p>- Ремонт погрузчика.</p>
			<p>- Ремонт бульдозера.</p>
			<p>- Ремонт экскаватора.</p>
			<p>- Ремонт остальных разновидностей спецтехники.</p>
			<p>&nbsp;</p>
			<p><b>Ремонт спецтехники цены</b>, где у нас находятся на минимальном уровне, проводится высококвалифицированными специалистами на специальных станциях обслуживания. Под сервисным обслуживанием подразумеваются такие виды услуг:</p>
			<p>- Непосредственное обслуживание спецтехники, которое производится перед самой поставкой.</p>
			<p>- Ремонт техники на гарантии.</p>
			<p>- Введение в эксплуатацию новой разновидности специализированной техники.</p>
			<p>- Профессиональное проведение инструктажа и т.д.</p>
			<p>Кроме выше перечисленных услуг наши клиенты в любой момент могут осуществить заказ услуги, связанной с проведением диагностики. Такие действия дают возможность без непосредственного разбора приспособления, определить главную причину поломки.</p>
			<p>У нас работают только самые настоящие профессиональные специалисты, которые прошли соответствующее обучение и обладают огромным опытом работы. Каждый сотрудник максимально быстро справится с оценкой общего состояния техники, и сможет справиться с выполнением ремонтных работ даже в самых сложных ситуациях. Работники нашей компании являются самыми настоящими профессионалами, которые прекрасно знают все тонкости ремонта, и могут в максимально короткий промежуток времени устранить любые неполадки, вне зависимости от разновидности техники. Все специалисты периодически проходят курсы.</p>

		</div>
	</div>
</div>

<div class="avtopark">
	<div class="container">
		<div class="col-md-12">
			<h2>НАШ АВТОПАРК</h2>
			<?php include('blocks/slider.php');?>
		</div>
	</div>
</div>



<div class="map">
	<h2>КАК НАС НАЙТИ ?</h2>
</div>
<div class="mapin">
	<div class="map-inner">
		<p>Компания "Крановой"</p>
		<p>610046<br>г. Киров, 1-й Кирпичный переулок, д.15 оф. 320, 322</p>
		<p>Тел. 8 (8332) 458-005, 711-908</p>
		<!-- <img src="img/jueba.png" alt=""> -->
	</div>
	<script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=j6WEpy3vowHQG6GfsNRouK6Jlr7hN-Wo&width=100%&height=400&lang=ru_RU&sourceType=constructor"></script>
</div>
<div class="map"></div>
<div class="clear"></div>

<div class="container">
	<div class="col-md-6">
		<h3>ОСТАЛИСЬ <span>ВОПРОСЫ</span></h3>
	</div>
	<div class="col-md-6">
		<a href="#inline3" class="modalbox" id="mene">ЗАДАЙТЕ ИХ МЕНЕДЖЕРУ</a>
	</div>
</div>

<div class="map">
	<div class="container">
		<div class="col-md-6">
			<a href="/"><img src="img/footer_logo.png" alt=""></a>
		</div>
		<div class="col-md-6">
			<p class="f-number">8 (8332) 458-005, 711-908<br>г. Киров, 1-й Кирпичный переулок,  д. 15 оф. 320, 322</p>
			<a href="#inline3" class="modalbox"><img src="img/f-zak.png" class="f-zak"></a>
		</div>
		
		<div class="clear"></div>
		
		<p style="text-align:center;">ИП ТОЛСТОБРОВ ОЛЕГ ВИКТОРОВИЧ ИНН434559926950 ОГРН304434508900265</p>
		
	</div>
</div>










<? include("blocks/scripts.php");?>
<? include("blocks/popup.php");?>
</body>
</html>