<!doctype html>
<html lang="ru">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name=viewport content="width=device-width,initial-scale=1">

<? include("blocks/head.php");?>
<title>Компания Крановой, аренда спецтехники и строительного оборудования по всей России</title>
</head>
<body>
<? include("blocks/header.php");?>


<? include("blocks/uslugi.php");?>

<div class="container">
	<div class="col-md-12">
		<div class="text-index">
			<h2><b>Услуги автовышки</b></h2>
			<p>Выполнение <b>работ</b> на достаточно большой высоте с необходимостью осуществления подъема огромного и тяжелого груза &ndash; это опасная задача, при осуществлении которой без применения <b>спецтехники</b> нереально обойтись. Именно поэтому <b>услуги автовышки</b> в данной ситуации окажутся как нельзя кстати.</p>
			<h2><b>Аренда автовышки</b>: почему стоит воспользоваться услугой?</h2>
			<p>В современное время, если необходимо осуществление <b>работы</b>, которая связанна с подъемом грузов, достаточно обратиться в нашу компанию, где предоставляются <b>услуги автовышки в Кирове</b> на наиболее приемлемых условиях. Ведь <b>цена услуги</b> у нас находится на минимальном уровне.</p>
			<p>Наша организация занимается <b>услугами</b>, которые касаются <b>аренды</b> специальной строительной техники, как для осуществления строительной разновидности работы, так и для других целей. К нам можно обратиться в любое удобное время. В результате этого <b>работа</b> будет выполнена значительно скорее и экономнее. Так как наши <b>услуги</b> предоставляются в оперативном режиме и на максимально выгодных условиях. При <b>аренде</b> можно быть полностью уверенным в том, что <b>спецтехника</b> находится в рабочем состоянии, именно поэтому при<b>работе</b> с ней в дальнейшем не возникнут никакие проблемы.</p>
			<p><b>Услуги автовышки цена</b>, где у нас наиболее приемлемая, достаточно часто необходимы владельцам строительных площадок. Так как такая <b>аренда</b> дает возможность обезопасить сотрудников от возникновения разнообразных травм, и дает возможность справиться с задачей максимально эффективно. Всем <b>работам</b>, которые связаны с высотой, нужна помощь автовышки. Для заказа услуги достаточно позвонить по <b>телефону</b>. У консультанта также можно уточнить информацию по <b>ценам</b>. Сам <b>телефон</b> обозначен на сайте.</p>
			<p>Наши <b>цены</b> не могут, не порадовать всех без исключения клиентов. <b>Автовышка Киров</b> &ndash; это одна из наиболее популярных услуг. Что же касается <b>цен</b> того или иного варианта автовышки, то все эти детали всегда можно уточнить непосредственно перед самим заказом услуги. Именно поэтому <b>заказать автовышку</b> у нас значительно выгоднее.</p>
			<p>После обращения к нам, каждый без исключения клиент гарантировано получает вовремя любую необходимую технику, в том числе и автовышку, с присутствием высокопрофессионального персонала. Такие действия дают возможность доставить строительные материалы, человека или разнообразные инструменты на необходимую высоту для последующего решения любой разновидности задачи. Наши высокопрофессиональные специалисты при наличии такой необходимости всегда ответят на все возникающие вопросы. Также они могут проконсультировать по поводу того, какая разновидность техники необходима в той или дугой ситуации.</p>

		</div>
	</div>
</div>

<div class="avtopark">
	<div class="container">
		<div class="col-md-12">
			<h2>НАШ АВТОПАРК</h2>
			<?php include('blocks/slider.php');?>
		</div>
	</div>
</div>



<div class="map">
	<h2>КАК НАС НАЙТИ ?</h2>
</div>
<div class="mapin">
	<div class="map-inner">
		<p>Компания "Крановой"</p>
		<p>610046<br>г. Киров, 1-й Кирпичный переулок, д.15 оф. 320, 322</p>
		<p>Тел. 8 (8332) 458-005, 711-908</p>
		<!-- <img src="img/jueba.png" alt=""> -->
	</div>
	<script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=j6WEpy3vowHQG6GfsNRouK6Jlr7hN-Wo&width=100%&height=400&lang=ru_RU&sourceType=constructor"></script>
</div>
<div class="map"></div>
<div class="clear"></div>

<div class="container">
	<div class="col-md-6">
		<h3>ОСТАЛИСЬ <span>ВОПРОСЫ</span></h3>
	</div>
	<div class="col-md-6">
		<a href="#inline3" class="modalbox" id="mene">ЗАДАЙТЕ ИХ МЕНЕДЖЕРУ</a>
	</div>
</div>

<div class="map">
	<div class="container">
		<div class="col-md-6">
			<a href="/"><img src="img/footer_logo.png" alt=""></a>
		</div>
		<div class="col-md-6">
			<p class="f-number">8 (8332) 458-005, 711-908<br>г. Киров, 1-й Кирпичный переулок,  д. 15 оф. 320, 322</p>
			<a href="#inline3" class="modalbox"><img src="img/f-zak.png" class="f-zak"></a>
		</div>
		
		<div class="clear"></div>
		
		<p style="text-align:center;">ИП ТОЛСТОБРОВ ОЛЕГ ВИКТОРОВИЧ ИНН434559926950 ОГРН304434508900265</p>
		
	</div>
</div>










<? include("blocks/scripts.php");?>
<? include("blocks/popup.php");?>
</body>
</html>