<!doctype html>
<html lang="ru">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name=viewport content="width=device-width,initial-scale=1">

<? include("blocks/head.php");?>
<title>Компания Крановой, аренда спецтехники и строительного оборудования по всей России</title>
</head>
<body>
<? include("blocks/header.php");?>


<? include("blocks/uslugi.php");?>

<div class="container">
	<div class="col-md-12">
		<div class="text-index">
			<h2><b>Услуги автокрана</b></h2>
			<p><b>Услуги автокрана</b> от нашей компании &laquo;Крановой&raquo; дают возможность решить собственные самые разнообразные проблемы. У нас можно заказать любую разновидность крана разнообразной грузоподъемности. Такой вариант спецтехники в современное время считается достаточно популярным именно благодаря собственной мобильности, и достаточно быстрой скорости передвижения.</p>
			<h2><b>Услуги автокрана Киров</b>: главные причины популярности!</h2>
			<p>Современный <b>автокран Киров услуги</b> по аренде, которого у нас предоставляются с присутствием минимальной стоимости, дает возможность осуществить выполнение следующих разновидностей <b>работ</b>:</p>
			<p>- Спуск, а также подъем <b>груза</b>.</p>
			<p>- Перемещение грузов.</p>
			<p>- Установка бетонных конструкций.</p>
			<p>- Установка металлоконструкций.</p>
			<p>- Разрешает переместить всевозможные <b>грузы</b>.</p>
			<p>- Дает возможность поднять <b>груз</b> на необходимую высоту и позволяет осуществить разгрузку транспортного средства.</p>
			<p><b>Услуги автокрана 25 тонн</b> от нашей компании могут быть использованы и для осуществления разнообразных вариантов <b>строительных</b> работ, которые проводятся на достаточно большой высоте. В результате того, как была произведена <b>аренда автокрана,</b> можно не беспокоиться за безопасность специалистов при выполнении той или иной <b>работы</b>. Именно поэтому на современном рынке, сегодня представлено огромное количество всевозможных вариантов специализированной техники, с использованием которой <b>работа</b> в пределах строительной площадки, может быть осуществлена максимально быстро.</p>
			<p>При этом <b>аренда крана</b> обойдется в значительной степени дешевле, чем покупка новой разновидности спецтехники. Именно поэтому <b>покупка</b> такой разновидности спецтехники как <b>кран авто</b> с периодическим последующим применением данного приспособления считается нецелесообразной.</p>
			<h2><b>Услуги крана</b> от нашей компании &ndash; правильное решение!</h2>
			<p>В современное время, если понадобится какая-то разновидность специализированной техники для выполнения всевозможных вариантов работы, достаточно обратиться в нашу компании и просто арендовать необходимую технику. В результате этого нужную <b>работу</b> можно будет выполнить значительно быстрее с одновременным присутствием максимального уровня безопасности.</p>
			<p>Воспользовавшись нашими услугами, каждый человек может не только в значительной степени сэкономить собственные денежные средства, но и избавляется от проблем, которые связаны с поиском дополнительного количества средств на оплату нанятого специалиста. Автокраны в современное время действительно принято считать одними из наиболее распространенных видов специализированной техники.</p>
			<p>Автокран &ndash; это разновидность специального автомобильного шасси, которое содержит консольную стрелу поворотного типа. Главным предназначением данного приспособления принято считать осуществление погрузочно-разгрузочных работ. В основном такая разновидность спецтехники используется как под видом подвижного состава автомобильного транспорта, так и на строительных площадках.</p>
			<p>Таким образом, значительно выгоднее воспользоваться нашими услугами, чем тратить собственные средства, которые могут понадобиться для осуществления других работ.</p>

		</div>
	</div>
</div>

<div class="avtopark">
	<div class="container">
		<div class="col-md-12">
			<h2>НАШ АВТОПАРК</h2>
			<?php include('blocks/slider.php');?>
		</div>
	</div>
</div>



<div class="map">
	<h2>КАК НАС НАЙТИ ?</h2>
</div>
<div class="mapin">
	<div class="map-inner">
		<p>Компания "Крановой"</p>
		<p>610046<br>г. Киров, 1-й Кирпичный переулок, д.15 оф. 320, 322</p>
		<p>Тел. 8 (8332) 458-005, 711-908</p>
		<!-- <img src="img/jueba.png" alt=""> -->
	</div>
	<script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=j6WEpy3vowHQG6GfsNRouK6Jlr7hN-Wo&width=100%&height=400&lang=ru_RU&sourceType=constructor"></script>
</div>
<div class="map"></div>
<div class="clear"></div>

<div class="container">
	<div class="col-md-6">
		<h3>ОСТАЛИСЬ <span>ВОПРОСЫ</span></h3>
	</div>
	<div class="col-md-6">
		<a href="#inline3" class="modalbox" id="mene">ЗАДАЙТЕ ИХ МЕНЕДЖЕРУ</a>
	</div>
</div>

<div class="map">
	<div class="container">
		<div class="col-md-6">
			<a href="/"><img src="img/footer_logo.png" alt=""></a>
		</div>
		<div class="col-md-6">
			<p class="f-number">8 (8332) 458-005, 711-908<br>г. Киров, 1-й Кирпичный переулок,  д. 15 оф. 320, 322</p>
			<a href="#inline3" class="modalbox"><img src="img/f-zak.png" class="f-zak"></a>
		</div>
		
		<div class="clear"></div>
		
		<p style="text-align:center;">ИП ТОЛСТОБРОВ ОЛЕГ ВИКТОРОВИЧ ИНН434559926950 ОГРН304434508900265</p>
		
	</div>
</div>










<? include("blocks/scripts.php");?>
<? include("blocks/popup.php");?>
</body>
</html>