<section id="content">
	<div class="container">
		<h2>5 филиалов Уральского ЕГЭ Центра находятся<br>в шаговой доступности от дома</h2>
		<div class="row">
			<div class="col-md-6">
				<p><b>г. Екатеринбург:</b><br>		
				<b>Филиал Ботаника:</b> ул. Академика Шварца, 8/ 3, оф. 514<br>	
				<b>Филиал Сортировка:</b> ул. Техническая, 18 б, оф. 313</p>
			</div>
			<div class="col-md-6">
				<p><b>Филиал ЖБИ:</b> ул. Рассветная, 7, оф. 36<br>
				<b>Филиал Уралмаш:</b> пр. Космонавтов, 32<br> 
				<b>Филиал Юго-Запад:</b> ул. Репина, 103, оф. 35 </p>
			</div>
		</div>
		<a href="#" class="free-btn" data-toggle="modal" data-target="#call">Записаться на бесплатный урок</a>
	</div>
</section>