<section id="otz">
	<div class="container">
		<h2>Отзывы и результаты учеников</h2>
		<div class="hr"></div>
		
		<div class="owl-carousel sale-slider">
		    <div class="item">
		    	<div class="otz">
		    		<img src="img/otz/1.jpg" alt="">
		    		<p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.</p>
		    		<p class="name">Вася Иванов</p>
		    		<p class="bold">Математика - 5</p>
		    	</div>
		    </div>
		    <div class="item">
		    	<div class="otz">
		    		<img src="img/otz/1.jpg" alt="">
		    		<p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.</p>
		    		<p class="name">Вася Иванов</p>
		    		<p class="bold">Математика - 5</p>
		    	</div>
		    </div>
		    <div class="item">
		    	<div class="otz">
		    		<img src="img/otz/1.jpg" alt="">
		    		<p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.</p>
		    		<p class="name">Вася Иванов</p>
		    		<p class="bold">Математика - 5</p>
		    	</div>
		    </div>
		    <div class="item">
		    	<div class="otz">
		    		<img src="img/otz/1.jpg" alt="">
		    		<p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.</p>
		    		<p class="name">Вася Иванов</p>
		    		<p class="bold">Математика - 5</p>
		    	</div>
		    </div>
		    
		</div>
		<div class="clear"></div>

	</div>
</section>

