<!doctype html>
<html lang="ru">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name=viewport content="width=device-width,initial-scale=1">
<?php include("blocks/head.php");?>
<title>О нас</title>
</head>
<body class="page">
<div class="page-bg" style="background-image: url(./assets/images/about/bg1.jpg);">
	<?php include("blocks/top.php");?>
	<div class="content">
		<div class="container">
			<div class="row">
				<div class="col-md-8 col-sm-12">
					<img src="assets/images/index/ug.png" alt="" class="ug">
					<h1 class="pagetitle">О нас</h1>
					<p>Представьте себе идеальный отдых. Вы наслаждаетесь тишиной и спокойствием, вас ничто не тревожит, не нужно никуда спешить. К вашим услугам все, что помогает расслабить и тело, и душу. Вы можете уделить время семье, устроить себе праздник или торжество, поиграть с детьми или побыть наедине с любимым человеком.</p>
					<p>Представляя все это, вы, конечно, задумываетесь об отпуске. Но постойте: для того, чтобы полноценно отдохнуть и набраться сил, вовсе не обязательно лететь в другую страну. Ведь идеальные условия для полноценного отдыха есть прямо здесь, совсем рядом. Речь идет об одном из лучших мест для отдыха, доступных в любое время - парк-отеле “Прислон”.</p>
					<p>Он расположен в экологически чистом месте. Стоит лишь немного отъехать от города, и вы попадаете в совершенно другой мир. Великолепная природа, красивейшие виды, чистый воздух – все это находится совсем рядом и уже ждет вас.</p>
					<p>Просторная и живописная территория идеальна для пеших прогулок и принятия воздушных и солнечных ванн, а по еловому лесу приятно прогуляться в любую погоду и круглый год. К услугам отдыхающих также: плавательный бассейн, русская баня, открытые спортивные площадки и барбекю.</p>
				</div>
			</div>
			<div class="row">
				<div class="col-md-6 col-sm-12">
					<p>Приглашаем посетить восхитительное место для семейного и активного отдыха <b>парк-отель "Прислон".</b> В сосновом бору вы найдете с десяток уютных коттеджей, великолепную огромную территорию на которой свободно можно погулять, подышать свежим воздухом.</p> 
				</div>
			</div>
			<div class="hr"></div>
			<div class="row">
				<div class="col-md-6 col-sm-12">
					<p>Для всех найдется занятие: можно поиграть в волейбол или футбол, покататься или просто покормить лошадок, кроликов и др. местных животных с покладистым характером. Зимой часть коттеджей не функционируют, но это не мешает разместиться с городским комфортом в пяти коттеджах с отдельными территориями, компаниям от 2 до 65 человек.</p>
				</div>
			</div>
			<h3>У каждого коттеджа есть своя беседка, мангал, дрова.</h3>
			<img src="assets/template/img/logo.png" alt="" width="300">
			<h2 class="pagetitle">Аренда коттеджей</h2>
			<p>Какой бы коттедж ни выбрали наши дорогие гости, они будут очарованы изысканным интерьером в славянском стиле и уютным теплом натуральной древесины, из которой выполнены его элементы.</p>
			<p>Гости имеют возможность снять коттедж на день рождения, для вечеринки или другого праздника, чтобы отметить его в уютной атмосфере. Кроме того, в нашем клубе вас ожидает еще один сюрприз – русская баня на дровах. Погрузитесь в ласкающее тепло и чудесный ароматный пар, и тогда праздник уж точно удастся на славу.</p>
			<?php include("blocks/cottages-content.php");?>
		</div>
	</div>
</div>
<?php include("blocks/type.php");?>
<?php include("blocks/contacts.php");?>
<?php include("blocks/footer.php");?>
<?php include("blocks/popup.php");?>
<?php include("blocks/scripts.php");?>
</body>
</html>