<section id="sort">
	<div class="container">
		<h2>Наши сорта кофе в зернах</h2>
		<div class="inn">
			<div class="box">
				<div class="row">
					<div class="col-md-4 img">
						<img src="img/sort/1.jpg" alt="">
					</div>
					<div class="col-md-8">
						<h3>Мешок кофе Перу, гр 1</h3>
						<ul>
							<li>Регион Чанг Мао, область Паско, ферма Вилла Рика, станция обработки Пичанаки</li>
							<li>17-18 скрин, обработка мытая, высота произрастания 1500-1700м</li>
							<li>Дефектов 6-11 на 350 гр</li>
							<li>Результат 82 балла из 100 по методике SCAA</li>
							<li>Урожай 2017 года, кофе собран в январе 2017</li>
							<li>Вкус сбалансированный, ровная кислотность, насыщенность шоколада, корицы</li>
						</ul>
					</div>
				</div>
			</div>
			<div class="box">
				<div class="row">
					<div class="col-md-4 img">
						<img src="img/sort/2.jpg" alt="">
					</div>
					<div class="col-md-8">
						<h3>Колумбия Эксельцио, UGQ</h3>
						<ul>
							<li>регион Рисаральдо, город Чинчина, ферма Вальдивиа, станция обработки Гарсия Иральда, </li>
							<li>14-18 скрин, обработка мытая, высота произрастания 1500-1900м,</li>
							<li>дефектов 33-35 на 350гр</li>
							<li>урожай 2017 года, кофе собран в марте 2017</li>
							<li>Отчетливые нотки какао, плотное тело с легкой кислинкой, высокая сладость и нейтральное послевкусие.</li>

						</ul>
					</div>
				</div>
			</div>
			<div class="box mb-0">
				<div class="row">
					<div class="col-md-4 img">
						<img src="img/sort/3.jpg" alt="">
					</div>
					<div class="col-md-8">
						<h3>Перу Спешиалити, SHB</h3>
						<ul>
							<li>Регион Чанчамайо, область Паско, ферма Вилла Рика, станция обработки Пичанаки,</li>
							<li>17-18 скрин, обработка мытая, высота произрастания 1500-1700м,</li>
							<li>дефектов 1-2 на 350 гр</li>
							<li>Результат 84 балла из 100 по методике SCAA</li>
							<li>урожай 2017 года, кофе собран в июне 2017 (в наличии с 1.10.17)</li>
							<li>Вкус сбалансированный, ровная кислотность, насыщенность шоколада, корицы.</li>
						</ul>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>