<div class="container-fluid type-container gray box">
	<div class="container">
		<div class="col-md-12">
			<p class="h1">Какие варианты ангаров <span>мы предлагаем?</span></p>
			<!--<center>
				<p><small>???</small>В кратчайшие сроки компания «Проф-Ангар» проектирует, изготавливает, доставляет и осуществляет монтаж любых видов каркасных металлоконструкций</p>
			</center>-->
		</div>
		<div class="col-md-6">
			<div class="type-box">
				<div class="col-md-5 img">
					<img src="img/type/1.jpg" alt="">
					<a href="#" class="btn" data-toggle="modal" data-target="#nav-rasch">заказать расчёт</a>
				</div>
				<div class="col-md-7 text">
					<p class="big">Арочный ангар</p>
					<p>Самой устойчивой геометрической формой является арка. Радиус и количество арок определяет заказчик.</p>
					<p>Достоинство арочного ангара - быстрота сборки, поэтому он получил широкое применение во многих сферах, таких как торговля, хранение и производство. Арочный ангар можно изготовить с утеплением.</p>
					<p>Эта популярная конструкция также может быть использована в качестве склада, гаража, очень удобно использовать на фермах и в сельском хозяйстве.</p>
				</div>
			</div>
		</div>
		<div class="col-md-6">
			<div class="type-box">
				<div class="col-md-5 img">
					<img src="img/type/2.jpg" alt="">
					<a href="#" class="btn" data-toggle="modal" data-target="#nav-rasch">заказать расчёт</a>
				</div>
				<div class="col-md-7 text">
					<p class="big">Прямостенный ангар</p>
					<p>Самым распространенным типом сооружения из металлических конструкций является прямостенный ангар, это ангар с вертикальными стенами.</p>
					<p>Эти здания не имеют ограничения по таким параметрам как высота, ширина и длина, они универсальны в эксплуатации. Заказчик может заказать любые габариты. В таком здание можно установить любое грузоподъемное оборудование и не только. Количество ворот и окон определяется с заказчиком.</p>
					<p>Также можно сделать крышу этого ангара как двухскатную, так и односкатную, и арочную</p>
				</div>
			</div>
		</div>
		<div class="clear"></div>
	</div>
</div>