<section id="about">
	<div class="container">
		<div class="title-big">Представляем вашему вниманию стильный букет<br>победителей нашего проекта Mafia.Makeflowers!</div>
		<p class="centro">Абсолютно реалистичные цветы от талантливых опытных мастериц - победительниц, призеров наших Флешмобов Фоамиран 2.0 Перезагрузка и учениц нашей Школы Фом-Флористики MakeFlowers</p>
		<div class="clear"></div>

	<div class="row">
		<div class="col-md-6">
			<img src="img/about/1.jpg" alt="">
			<p class="uzor">Глориоза</p>
			<p>• Cоздание тонких, реалистичных лепесточков и бутонов из зефирного фоамирана<br>
			• Нежная тонировка<br>
			• Аккуратные тычинки, пыльники и пестик из зефирного фоамирана<br>
			• Тонкие, изящные листочки с "усиками", <br>
			• Гладкий стебель <br>
			Оригинальная и быстрая сборка веточки</p>
			<p>в МК подробнейшим образом описано изготовление и сборка 2 цветочков разного размера, 2 бутонов разного размера, листьев и сборка в веточку.</p>
		</div>
		<div class="col-md-6">
			<img src="img/about/2.jpg" alt="">
			<p class="uzor">Георгин</p>
			<p>• Тонировка белого зефирного фоамирана в темный оттенок с помощью акриловой краски<br>
			• Формирование реалистичных лепестков без использования молда<br>
			• Понятная и простая сборка георгина</p>
			<p>В мастер-классе показано изготовление цветка, реалистичных листьев и сборка на стебель.</p>
		</div>
	</div>
	<div class="row">
		<div class="col-md-6">
			<img src="img/about/3.jpg" alt="">
			<p class="uzor">Эустома</p>
			<p>• Изготовление реалистичных цветов двух разновидностей.<br>
			• Формирование бутонов от самых маленьких до расцветающих.<br>
			• Изготовление тычинок и пестика из зефирного фоамирана.<br>
			• Простая и интересная сборка двух разных веточек.</p>
			
		</div>
		<div class="col-md-6">
			<img src="img/about/4.jpg" alt="">
			<p class="uzor">Крестовник</p>
			<p>• Простой способ изготовления необычных шаровидных листиков крестовника<br>
			• Легкая и понятная сборка</p>
		</div>
	</div>
	<div class="row">
		<div class="col-md-6">
			<img src="img/about/5.jpg" alt="">
			<p class="uzor">Папоротник</p>
			<p>• Создание реалистичных, тоненьких листочков из иранского фоамирана <br>
			• Нанесение прожилок<br>
			• Гладкий, аккуратный и быстрый в изготовлении стебель</p>
			<p></p>
		</div>
		<div class="col-md-6">
			<img src="img/about/6.jpg" alt="">
			<p class="uzor">Роджерсия</p>
			<p>• Простой и быстрый способ изготовления листвы. <br>
			• Легкая сборка.</p>
		</div>
	</div>
	</div>
</section>