<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<? include("blocks/head.php");?>
<title>Империя | Аренда</title>
</head>
<body>
	<div id="top"></div>
	<? include("blocks/menu.php");?>
	<? include("blocks/slides.php");?>
	<div id="main">
	<div id="content">
		<h1>Империя | Аренда поддонов</h1>
		<p style="font-size:14px;">Компания <strong>"Империя"</strong> предлагает прокат деревянной тары.</p>
		<p>Эта  услуга будет финансово выгодна для компаний, у которых:</p>
		<ul>
			<li>перевозка товара на поддонах не регулярна и хранение поддонов на складе не выгодно;</li>
			<li>негде хранить деревянную тару, но есть не регулярная потребность в использовании поддонов;</li>
			<li>в силу специфики деятельности часто меняются требования к размерам, конфигурации и количеству поддонов.</li>
		</ul>
		<p>Прокат поддонов осуществляется на стандартных условиях проката товаров. После использования взятых на прокат поддонов, оценивается состояние товара и возвращается уплаченная сумма за вычетом ущерба и амортизации деревянной тары.</p>
		<p style="font-size:14px;">Стоимость и сроки проката поддонов уточняйте у <a href="contacts.php#content">менеджера</a>.</p>
		<p>Компания <strong>"Империя"</strong> обладает собственным автопарком и организует доставку поддонов в любом количестве.</p>
		<p>В случае самовывоза, мы гарантируем автоматическую и ручную погрузку поддонов в Ваш транспорт.</p>

	</div>
	</div>
	<? include("blocks/bottom.php");?>
	<? include("blocks/footer.php");?>
	<? include("blocks/up.php");?>
</body>
</html>