<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<? include("blocks/head.php");?>
<title>Империя | Главная</title>
</head>
<body>
	<div id="top"></div>
	<? include("blocks/menu.php");?>
	<? include("blocks/slides.php");?>
	<div id="main">
	<div id="content">
		<div class="p1">
			<h2>Европаллет (800х1200х145 мм. с клеймом)</h2>
			<img src="files/index/1.png" style="float:left;margin-right:10px;">
			<p>Одним из наиболее широко используемых видов поддонов является европоддон. Он выполняется по стандарту EUR, что соответствует ГОСТу 9557-87. Это изделие имеет обязательное европейское клеймо в виде букв EUR, выжженных в овальной окантовке на шашках поддона справа. Транспортировка таких поддонов при помощи автопогрузчиков проста и удобна за счет четырехстороннего захода. Европоддон имеет стандартные размеры 800х1200х145 мм и промаркирован фирменным клеймом EUR или EPAL, размещенным на правых несущих шашках паллета. На такие поддоны также нанесена маркировка с указанием года изготовления и серийный номер. Европоддон изготовлен из досок с обязательной фаской на углах паллета. Настил выполнен из досок шириной 145 и 100 мм, установленных поочередно и закрепленных на трех поперечинах. В основании установлены шашки.</p>
			<p style="font-size:14px;">- Размер: (800х1200х145 мм.)</p>
			<p style="font-size:14px;">- Грузоподъёмность: 2500 кг.</p>
		</div>
		<div class="p1">
			<h2>Грузовой неодноразовый паллет (800х1200х145 мм.)</h2>
			<img src="files/index/2.png" style="float:left;margin-right:10px;">
			<p>Многоразовые деревянные поддоны с размерами 800х1200х145 мм используются в основном как складская тара. С помощью таких поддонов формируются транспортные пакеты для дальнейшей перевозки и складирования грузов. Определить его легко по идентичной с европаллетом конструкцией и отсутствию какого-либо клейма. Конструкция состоит из настила, образованного шестью досками, трех поперечных перекладин и основания из 9 шашек.</p>
			<p style="font-size:14px;">- Размер: (800х1200х145 мм.)</p>
			<p style="font-size:14px;">- Грузоподъёмность: до 1500 кг.</p>
		</div>
		<div class="p1">
			<h2>Грузовой неодноразовый паллет (1000х1200х145 мм.)</h2>
			<img src="files/index/3.png" style="float:left;margin-right:10px;">
			<p>Деревянные поддоны многократного использования с размерами1000х1200х145 мм применяются в качестве тары в складских и подсобных помещениях. Возможно формирование таких поддонов в транспортные пакеты. Транспортировку поддона осуществляют с помощью вилочного автопогрузчика. Для этого он оборудован четырехсторонним заходом. Конструкция такого поддона стандартная и состоит из настила, поперечных планок и шашек в количестве 9 штук, установленных в основании.</p>
			<p style="font-size:14px;">- Размер: (1000х1200х145 мм.)</p>
			<p style="font-size:14px;">- Грузоподъёмность: до 1500 кг.</p>
		</div>
		<div class="p1" style="background: none;">
			<h2>Россия идентичный EUR EPAL (800х1200х145 мм. без клейма)</h2>
			<img src="files/index/4.png" style="float:left;margin-right:10px;">
			<p>Соответствие стандартам EUR и ГОСТу 9557-87 является обязательным условием. Для изготовления поддонов с грузоподъемностью до 2300 кг может применяться древесина с естественной или пониженной влажностью. Настил поддона состоит из пяти обработанных досок, установленных с определенной последовательностью. Узкие (100 мм) чередуются с более широкими(145 мм). Они закреплены тремя поперечинами (такими же досками), а внизу установлены 9 опорных шашек. Транспортировка поддона осуществляется благодаря четырехстороннему заходу.</p>
			<p style="font-size:14px;">- Грузоподъёмность: 2300 кг.</p>
		</div>
		
	</div>
	</div>
	<? include("blocks/bottom.php");?>
	<? include("blocks/footer.php");?>
	<? include("blocks/up.php");?>
	
<? include("../../../nocopy1251.php");?>
</body>
</html>