<section id="about">
	<div class="container">
		<div class="row">
			<div class="col-md-4 text-center">
				<img src="assets/images/about/1.png" alt="">
			</div>
			<div class="col-md-8">
				<p>За все время существования наша компания выполнила более 100 объектов. </p>
				<p class="mb-30">Наши специалисты помогут сделать Ваше жилье максимально удобным и эргономичным. Представьте сколько неудобств Вам будет доставлять плохо продуманное расположение оконечных устройств - выключатель в неудобном месте, мало розеток и половина за мебелью, светильники, слепящие глаза - с этим Вы рискуете жить годы, до следующего капремонта! Наши специалисты установят розетки и выключатели на оптимальной высоте, в зависимости от конкретного помещения и Вашего образа жизни. Любите ли Вы работать на ноутбуке, сидя на диване в гостиной или держите на прикроватной тумбочке 5 смартфонов – мы сделаем жильё максимально удобным для жизни, с минимумом проводов и удлинителей.</p>
				<p class="text-1"><b>Электротехника должна дополнять дизайн, а не портить его!</b></p>
			</div>
		</div>
	</div>
</section>