<section id="compare">
	<div class="container">
		<h2 class="title">ДАВАЙТЕ СРАВНИМ НАШИ УСЛОВИЯ <br><span>С УСЛОВИЯМИ ОДНОЙ ИЗ ФРАНШИЗ ВИЗОВЫХ ЦЕНТРОВ</span></h2>
		<div class="table-responsive">
			<table>
				<tr>
					<th>УСЛОВИЯ</th>
					<th>КОМПАНИЯ <br>ТВОЙ ВИЗОВЫЙ ЦЕНТР</th>
					<th>ОДНА ИЗ ФРАНШИЗ СЕТИ ВИЗОВЫХ ЦЕНТРОВ В РФ</th>
				</tr>
				<tr>
					<td>Количество возможных городов открытия</td>
					<td>Неограниченное количество! Вы получаете полную схему бизнеса со всеми материалами, благодаря которой можете строить собственную сеть визовых центров по всей стране без дополнительных плат за обучение</td>
					<td>1 Франшиза=1 Город <br>Каждый новый город – дополнительная покупка франшизы</td>
				</tr>
				<tr>
					<td>Единый стиль бренда</td>
					<td>Можете сами, по своему желанию формировать свой стиль. Мы лишь даём рекомендации, которые по нашему опыту повысят рентабельность Вашего бизнеса. Следовать им или нет – это исключительно Ваш выбор и право</td>
					<td>Компания франчайзер в договоре покупки франшизы прописывает обязательным условием следование общему стилю головной компании, что влечёт за собой дополнительные финансовые траты со стороны лица, купившего франшизу</td>
				</tr>
				<tr>
					<td>Обязанность согласования на оказание дополнительных услуг</td>
					<td>Отсутствует.  Вы открываете Ваш личный Визовый центр и сами решаете, какие дополнительные услуги, помимо услуг по оформлению виз (продажа туров, обучение за рубежом, услуги по организации иммиграции и т.д.) можете включать в перечень своей деятельности</td>
					<td>Должны следовать общей политики компании и без разрешения не заниматься не согласованными видами услуг под брендом головной компании</td>
				</tr>
				<tr>
					<td>Роялти (ежемесячные платежи в головную компанию)</td>
					<td class="center">ОТСУТСТВУЮТ</td>
					<td>По договору франшизы Вы обязаны оплачивать определённую сумму каждый месяц компании – франчайзеру (от 5000 рублей и более)</td>
				</tr>
				<tr>
					<td>Паушальный взнос <br>(Покупка франшизы)</td>
					<td>Отсутствует. Есть только едино разовая плата за обучение и сопровождение в организации собственного Визового Центра</td>
					<td>От 350 000 до 1000 000 рублей (В зависимости от услуг и материалов входящих в пакет приобретаемой франшизы)</td>
				</tr>
			</table>
		</div>
		<h2 class="title no-upp text-center">Мы предлагаем услугу, от которой невозможно отказаться! Открывая с нами Визовый центр,  Вы экономите <br><span class="red">от 500 тысяч рублей!</span></h2>
		<h3 class="title2 text-center">С нашей помощью уже десятки людей зарабатывают <br>в этой высоко рентабельной нише</h3>
	</div>
</section>