<section id="header">
	<div class="container">
		<h1 class="header-title">Откройте ВИЗОВЫЙ ЦЕНТР в своём городе<br><span>С ДОХОДОМ ОТ 150 ТЫСЯЧ РУБЛЕЙ В МЕСЯЦ</span></h1>
		<div class="header-p">актуально для городов с численностью населения <br>от 40 тысяч человек</div>
		<ul class="header-ul">
			<li>Экономия до 500 тысяч рублей</li>
			<li>Не франшиза</li>
			<li>Нет паушального взноса</li>
			<li>Нет роялти (ежемесячных платежей)</li>
			<li>Возможность открытия в разных городах</li>
		</ul>
	</div>
</section>