<section id="price">
	<div class="container">
		<h2 class="title">Стоимость наших услуг</h2>
		<div class="row">
			<div class="col-md-6">
				<div class="box">
					<div class="price-head">ТАРИФ “БЫСТРЫЙ СТАРТ”</div>
					<div class="inn">
						<p>Общая информация о визовом бизнесе (типы виз, сроки оформления, особенности, финансовая модель)</p>
						<p>Инструкции по регистрации и ведению деятельности  (регистрация ИП, ОКВЭДы, формы БСО, налоговая отчётность)</p>
						<h3 class="title3">ОБУЧЕНИЕ:</h3>
						<p><b>СТРАНЫ ШЕНГЕНСКОЙ ЗОНЫ</b> (26 стран)</p>
						<p><b>СТРАНЫ АЗИИ</b> (Китай, Япония, Индия, Таиланд, Сингапур, Тайвань)</p>
						<p><b>СЕВЕРНАЯ АМЕРИКА</b> (США, Канада)</p>
						<p><b>ОКЕАНИЯ</b> (Австралия, Новая Зеландия)</p>
						<p><b>ЕВРОПА</b> (не Шенген) (Кипр, Хорватия, Болгария, Великобритания, Румыния, Ирландия)</p>
						<br>
						<ul>
							<li>Страхование граждан, выезжающих за рубеж</li>
							<li>Бронирование отелей и авиа билетов</li>
							<li>Скрипт разговоров с клиентами</li>
							<li>Поиск, аренда, обустройство офиса</li>
							<li>Работа с персоналом</li>
							<li>Маркетинг и привлечение клиентов, основные каналы для продвижения (подробные инструкции)</li>
							<li>Рабочая документация (клиентские договора, акты работ, образцы справок, визовые анкеты)</li>
							<li>Инструкции для ТЗ к сайту (в виде рекомендаций)</li>
							<li>Месячное сопровождение (ответы на все вопросы, касающиеся визового консалтинга, консультирование)</li>
						</ul>
						<div class="price">65 000 рублей</div>
					</div>
				</div>
			</div>
			<div class="col-md-6">
				<div class="box">
					<div class="price-head">ТАРИФ “ПРЕМИУМ”</div>
					<div class="inn">
						<p>Общая информация о визовом бизнесе (типы виз, сроки оформления, особенности, финансовая модель)</p>
						<p>Инструкции по регистрации и ведению деятельности  (регистрация ИП, ОКВЭДы, формы БСО, налоговая отчётность)</p>
						<h3 class="title3">ОБУЧЕНИЕ:</h3>
						<p><b>СТРАНЫ ШЕНГЕНСКОЙ ЗОНЫ</b> (26 стран)</p>
						<p><b>СТРАНЫ АЗИИ</b> (Китай, Япония, Индия, Таиланд, Сингапур, Тайвань)</p>
						<p><b>СЕВЕРНАЯ АМЕРИКА</b> (США, Канада)</p>
						<p><b>ОКЕАНИЯ</b> (Австралия, Новая Зеландия)</p>
						<p><b>ЕВРОПА</b> (не Шенген) (Кипр, Хорватия, Болгария, Великобритания, Румыния, Ирландия)</p>
						<br>
						<ul>
							<li>Страхование граждан, выезжающих за рубеж</li>
							<li>Бронирование отелей и авиа билетов</li>
							<li>Скрипт разговоров с клиентами</li>
							<li>Поиск, аренда, обустройство офиса</li>
							<li>Работа с персоналом</li>
							<li>Маркетинг и привлечение клиентов, основные каналы для продвижения (подробные инструкции)</li>
							<li>Рабочая документация (клиентские договора, акты работ, образцы справок, визовые анкеты)</li>
							<li>Инструкции для ТЗ к сайту (в виде рекомендаций)</li>
							<li>Месячное сопровождение (ответы на все вопросы, касающиеся визового консалтинга, консультирование)</li>
							<li class="red">ХОСТИНГ НА 1 ГОД</li>
							<li class="red">ПЕРСОНАЛЬНЫЙ САЙТ ДЛЯ РАБОТЫ</li>
						</ul>
						<div class="price">95 000 рублей</div>
					</div>
				</div>
			</div>
		</div>
		<h2 class="title text-center red mb-15">Работаем по Юридическому договору</h2>
		<h3 class="title2 text-center mt-0">Хотите получить персональный бизнес <br>план визового центра?</h3>
		<center><a href="#form" class="smooth btn big">Да, хочу!</a></center>
	</div>
</section>