<section id="reasons">
	<div class="container">
		<h2 class="title">8 ПРИЧИН, ПОЧЕМУ ВЫГОДНО <br><span>ОТКРЫВАТЬ ВИЗОВЫЙ ЦЕНТР ПРЯМО СЕЙЧАС</span></h2>
		
		<div class="row">
			<div class="col-md-12 col-lg-5">
				<p>Визовые центры – новый быстрорастущий тренд <br>на рынке туристических услуг!</p>
				<ol>
					<li>Высокий, постоянно растущий спрос на услуги визового оформления</li>
					<li>Низкая конкуренция</li>
					<li>Минимальные инвестиции на запуск (до 120 тысяч рублей)</li>
					<li>Быстрая окупаемость (2-3 месяца)</li>
					<li>Отсутствие разрешений, лицензий, кассового аппарата. Простота ведения бизнеса</li>
					<li>Отсутствие сезонности (услуга пользуется спросом круглый год)</li>
					<li>Доход от 150 тысяч в месяц с одного центра</li>
					<li>Возможность для масштабирования (открытие офиса в соседнем городе или запуск собственной франшизы)</li>
				</ol>
			</div>
			<div class="col-md-12 col-lg-1"></div>
			<div class="col-md-12 col-lg-6">
				<div class="img">
					<div class="cube3"></div>
					<div class="cube4"></div>
					<img src="assets/images/reasons/1.jpg" alt="">
				</div>
			</div>
		</div>
		<div class="visible-xs">
			<p>За последние 3 года доля самостоятельного туризма (люди самостоятельно планируют и осуществляют поездки за границу, миную пакетные туры в туристических компаниях) в РФ растёт от 35% ежегодно и составляет уже 30% от общего объёма выездного туризма.</p>
			<p>Это значит, что спрос на услугу визового консалтинга растёт огромными темпами, так как туристические фирмы не занимаются оформлением виз отдельно от продаж туров</p>
		</div>
		<div class="row">
			<div class="col-md-7">
				<img src="assets/images/reasons/2.png" alt="" class="mb-30">
			</div>
			<div class="col-md-5 text">
				<div class="hidden-xs">
					<p>За последние 3 года доля самостоятельного туризма (люди самостоятельно планируют и осуществляют поездки за границу, миную пакетные туры в туристических компаниях) в РФ растёт от 35% ежегодно и составляет уже 30% от общего объёма выездного туризма.</p>
					<p>Это значит, что спрос на услугу визового консалтинга растёт огромными темпами, так как туристические фирмы не занимаются оформлением виз отдельно от продаж туров</p>
				</div>
				<div class="light">
					<p>На этом изображении видно количество запросов на фразу <b>“Визовый центр”</b> и сопутствующих запросов через Яндекс  только в одном городе  Краснодар за 1 месяц(помимо запроса “визовый центр” клиенты в поисках данной услуги вводят ещё множество дополнительных  фраз)</p>
					<p>В данном городе действуют  около 6-и более-менее крупных визовых центров, оказывающих  визовые услуги. Примерный объём заявок в месяц на каждый центр нетрудно сосчитать.</p>
				</div>
			</div>
		</div>
	</div>
</section>