<section id="special">
	<div class="container">
		<div class="cube1"></div>
		<div class="cube2"></div>
		<div class="cube4"></div>
		<h2 class="title text-center">Твой Визовый Центр <br>делает Вам уникальное предложение!</h2>
		<hr>
		<h3 class="title2 text-center mb-90">Откройте агентство визовой поддержки в своём городе <br>и сэкономьте <span class="red">от 500 тысяч рублей</span></h3>
		<h2 class="title">СТАВ НАШИМ ПАРТНЁРОМ <br>ВЫ ПОЛУЧИТЕ:</h2>
		<p>Комплексное обучение и личное сопровождение в организации своего собственного (независимого визового центра) <br>от одной из самых опытных компаний на рынке визового консалтинга в России</p>
		<div class="row">
			<div class="col-md-12">
				<h3 class="title2">А ТОЧНЕЕ?</h3>
				<ul>
					<li>Полную пошаговую схему организации визового бизнеса от А до Я</li>
					<li>Помощь в регистрации юридического лица</li>
					<li>Методическое обучение (процесс оформления виз). Подробнейшая информация (видео, тексты,  инструкции   по оформлению виз в 40+ стран) <br>
					- методическое пособие по визовым странам<br>
					- практика оформления виз и дополнительных услуг<br>
					- пользование кабинетами бронирований<br>
					- тактика ведения переговоров</li>
				</ul>
				<ul>
					<li>Правильное заполнение и подача документов для 40+ стран</li>
					<li>Процесс дополнительного заработка  (дополнительные сопутствующие услуги)</li>
					<li>Документация: <br>
					- документация для оформления, анкеты  для более, чем 40  стран<br>
					- методические пособия по заполнению анкет<br>
					- материалы к занятиям (текстовые, видео файлы)<br>
					- скрипты разговора с клиентом<br>
					- клиентские договоры</li>
				</ul>
			</div>
		</div>
		<div class="row">
			<div class="col-md-6">
				<ul>
					<li>Инструкции по выбору, оформлению  и брендированию офиса</li>
					<li>Подробные разъяснения по подбору необходимого персонала для работы</li>
					<li>Исчерпывающие пояснения  всех бизнес процессов (до полного понимания со стороны клиента)</li>
					<li>Помощь в решении нестандартных ситуаций.</li>
					<li>Письменное обучение</li>
					<li>Личный веб  сайт для работы </li>
					<li>Персональная  поддержка Клиента до 1 месяца (консультирование и помощь  по любым вопросам, связанным с визовым бизнесом)</li>
				</ul>
				<p>Обучение» предоставляется онлайн при помощи средств интернет-связи.</p>
				<p>В состав обучения включены 40+ стран. Это все страны Шенгенской зоны, США, Великобритания, Канада, Азия, Австралия и др.</p>
				<h3 class="title2">Мы дадим Вам все необходимые инструменты и знания для быстрого и успешного запуска Вашего бизнеса!</h3>
			</div>
			<div class="col-md-6">
				<img src="assets/images/special/1.jpg" alt="" class="girl">
			</div>
		</div>
		
	</div>
	
</section>