<section id="about">
	<div class="container">
		<div class="text-center">
			<h2 class="title">ООО "НПП "Индустриальные решения"</h2>
		</div>
		<div class="inn">
			<p class="text-center">Надежный партнер - трудная задача для современного предприятия. Выбрав нашу компанию, Вы очень скоро поймете, что не ошиблись. Вот уже 10 лет наши специалисты работают в сфере поставок промышленного оборудования.  Наши клиенты - успешные компании которые ценят свое время и держат высокий уровень выполняемых проектов.</p>
			<p class="text-center"><b>ООО "НПП "Индустриальные решения"</b> - компания для решения нестандартных задач.</p>
		</div>
	</div>
</section>