<div class="block-12">
	<div class="container">
		<h1 class="h1 white">Ваши тренировки <span class="red">защищены гарантией</span></h1>
		<div class="col-md-3">
			<img src="img/block-12/1.jpg" alt="">
		</div>
		<div class="col-md-8">
			<div class="inner">
				<ul class="sp-2">
					<li>Администрация ОКРИДЖ ФИТНЕС гарантирует 100% возврат неиспользованных средств, если вы не сможете продолжать тренировки по объективным причинам.</li>
					<li>Даем 100% гарантию на результат тренировок,<br>при условии точного выполнения всех полученных<br>рекомендаций.</li>
					<li>Гарантируем отсутствие ложных обещаний и приукрашенной рекламы при общении с нами. </li>
				</ul>
			</div>
		</div>
	</div>
</div>