<div class="block-9">
	<div class="container">
		<h1 class="h1 red">Фитнес мирового уровня<br><span>в Обнинске</span></h1>
		<div class="col-md-6">
			<div class="inner">
				<img src="img/block-9/1.jpg" alt="">
				<p class="big">Клубная карта<br><span>без «заморозки»</span></p>
				<ul class="sp">
					<li>Физиологическое тестирование.</li>
					<li>Стартовая тренировка в тренажерном зале.</li>
					<li>Стартовая тренировка в бассейне.</li>
					<li>Стартовая тренировка в зале аэробики или восточных единоборств.</li>
					<li>Бассейн.</li>
					<li>Джакузи.</li>
					<li>Аква-аэробика.</li>
					<li>Тренажерный зал.</li>
					<li>Зал аэробики</li>
					<li>Зал восточных единоборств.</li>
					<li>Внутриклубные мероприятия.</li>
					<li>Финская сауна.</li>
					<li>Турецкая баня.</li>
					<li>Аренда полотенец.</li>
					<li>Хранение ценных вещей в сейфе на рецепции клуба.</li>
				</ul>
			</div>
		</div>
		<div class="col-md-6">
			<div class="inner">
				<img src="img/block-9/2.jpg" alt="">
				<p class="big">депозитная <br><span>клубная карта</span></p>
				<ul class="sp">
					<li>Физиологическое тестирование.</li>
					<li>Стартовая тренировка в тренажерном зале.</li>
					<li>Стартовая тренировка в бассейне.</li>
					<li>Стартовая тренировка в зале аэробики или восточных единоборств.</li>
					<li>Бассейн.</li>
					<li>Джакузи.</li>
					<li>Аква-аэробика.</li>
					<li>Тренажерный зал.</li>
					<li>Зал аэробики</li>
					<li>Зал восточных единоборств.</li>
					<li>Внутриклубные мероприятия.</li>
					<li>Финская сауна.</li>
					<li>Турецкая баня.</li>
					<li>Аренда полотенец.</li>
					<li>Хранение ценных вещей в сейфе на рецепции клуба.</li>
					<li>Набор дополнительных услуг (массаж, солярий, персональные тренировки) по специальным условиям.</li>
					<li>Возможность приостановления членства на 45/90 дней (6 мес./12 мес.)</li>
					<li>Аренда халата, дополнительного шкафчика.</li>
					<li>Возможность посещения других клубов компании «Фитнес Холдинг».</li>
					<li>Годовое базовое членство на продление в подарок.</li>
				</ul>
			</div>
		</div>
	<div class="clear"></div>
	<center>
		<h2 class="h2 ">И все эти «33 удовольствия» ждут Вас прямо сейчас</h2>
		<a href="http://card.obninskfit.ru" target="_blank" class="btn floating">Рассчитать стоимость индивидуально</a>
	</center>	
	</div>
</div>