<div class="block-2">
	<div class="container">
		<h1 class="h1 red">Приобщайте ребенка<br>к здоровому образу жизни</h1>
		<h2 class="h2 white">в Детском центре фитнес-клуба<br>ОКРИДЖ ФИТНЕС</h2>
		<div class="col-md-7">
			<div class="inner">
				<span>Безопасные занятия</span>
				<p>фитнесом под присмотром опытного инструктора для детей от 14 месяцев до 14 лет</p>
			</div>
			<div class="inner">
				<span>Свободное общение с активными сверстниками</span>
				<p>– формируйте правильный круг общения с детства</p>
			</div>
			<div class="inner">
				<span>Регулярная физическая активность</span>
				<p>– это всегда здоровый, крепкий и жизнерадостный ребенок</p>
			</div>
			<div class="inner">
				<span>Силовые тренировки,</span>
				<p>зажигательная ZUMBA, йога, боевые искусства – вашему чаду будет из чего выбрать</p>
			</div>
			<div class="inner">
				<span>Игровая комната </span>
				<p>с кучей игрушек и красочным лабиринтом для самых маленьких спортсменов</p>
			</div>
		</div>
	</div>
</div>