<div class="block-6">
	<div class="container">
		<div class="col-md-6"></div>
		<div class="col-md-6">
			<h1 class="h1 white"><span>Не откладывайте</span><br>регулярные занятия спортом<br><span>на завтра</span></h1>
			<div class="inner">
				<p>Почувствуете, как повышается качество жизни,<br>укрепляется здоровье и поднимается настроение</p>
			</div>
			<div class="inner">
				<p>Вновь начнете улыбаться себе в зеркале,<br>потому, что стали моложе, стройнее и привлекательнее</p>
			</div>
			<div class="inner">
				<p>Увидите, что достигать поставленных целей проще<br>и приятнее, чем казалось еще вчера</p>
			</div>
			<div class="inner">
				<p>Получите мощную эмоциональную разгрузку<br>– только регулярные тренировки способны по-настоящему<br>расслабить и восстановить занятого взрослого человека</p>
			</div>
			<div class="inner">
				<p>Заметите, что у вас появилось больше<br>времени и сил на общение с семьей</p>
			</div>
		</div>
	</div>
</div>