<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head><meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<? include("blocks/head.php");?>
<title>Керамическая плитка оптом</title>
</head>
<body>
<? include("blocks/header.php");?>
<div id="content">
	<div class="wrapper">
		<img src="img/pl1.jpg" class="left">
		<div class="left" style="margin-left: 80px;">
			<p class="akc">До 31 августа 2013г.<br>cпециальная цена на <br>плитку ST1 <br><span>ВСЕГО: 236 р/м2</span></p><br>
			<p class="akc" style="font-size:24px;">Акция действует:</p>
		</div>
		<div class="consultation">
			<img src="img/h1_form.png" style="right: -40px;position: relative;">
			<form class="popup-form" action="order.php" method="post">
				<input id="" onclick="" type="text" name="name" placeholder="Ваше имя" value="">
				<input id="" onclick="" type="text" name="number" placeholder="Номер телефона" value="">
				<textarea rows="4" cols="31" name="message1" id="message1" placeholder="Дополнительная информация"></textarea>
				<input class="submit-btn" id="submit" type="submit" name="submit" value="Сделать заявку">
			</form>
		</div>
		<div class="clear"></div>
		<h1 id="menu1">О компании</h1>
		<img src="img/img1.jpg">
		<h1 id="menu2">Мы предлагаем плитку:</h1>
		<div class="box1">
			<img src="img/v1.jpg">
			<p><b>Они</b> предоставляет большой простор для дизайнера (любые размеры и форма). У него имеются конструктивные преимущества, одно из главных – опора для плиты перекрытия пола. Такие бассейны долговечны, а внутренние поверхности чаши можно отделать разнообразными материалами. К тому же, бетонные бассейны позволяют установить любые аксессуары и аттракционы.</p>

			<h3>ПЛЮСЫ:</h3>
			<p>+ Индивидуальный дизайн</p>
			<p>+ Индивидуальные размеры</p>
			<p>+ Долговечность</p>

			<h3>МИНУСЫ:</h3>
			<p>- Желательная установка внутри помещений</p>
			<p>- Сроки строительства</p>
		</div>
		<div class="box1">
			<img src="img/v2.jpg">
			<p><b>Они</b> предоставляет большой простор для дизайнера (любые размеры и форма). У него имеются конструктивные преимущества, одно из главных – опора для плиты перекрытия пола. Такие бассейны долговечны, а внутренние поверхности чаши можно отделать разнообразными материалами. К тому же, бетонные бассейны позволяют установить любые аксессуары и аттракционы.</p>

			<h3>ПЛЮСЫ:</h3>
			<p>+ Индивидуальный дизайн</p>
			<p>+ Индивидуальные размеры</p>
			<p>+ Долговечность</p>

			<h3>МИНУСЫ:</h3>
			<p>- Желательная установка внутри помещений</p>
			<p>- Сроки строительства</p>


		</div>
		<div class="box1" style="margin-right:0px;">
			<img src="img/v3.jpg">
			<p><b>Они</b> предоставляет большой простор для дизайнера (любые размеры и форма). У него имеются конструктивные преимущества, одно из главных – опора для плиты перекрытия пола. Такие бассейны долговечны, а внутренние поверхности чаши можно отделать разнообразными материалами. К тому же, бетонные бассейны позволяют установить любые аксессуары и аттракционы.</p>

			<h3>ПЛЮСЫ:</h3>
			<p>+ Индивидуальный дизайн</p>
			<p>+ Индивидуальные размеры</p>
			<p>+ Долговечность</p>

			<h3>МИНУСЫ:</h3>
			<p>- Желательная установка внутри помещений</p>
			<p>- Сроки строительства</p>
		</div>
		<div class="clear"></div>
		<h1>Что еще Вы получите, работая с нами?</h1>
		<div class="box2">
			<span><h2>Выгодную цену</h2>
			<p>Мы работаем напрямую от итальянских, немецких, российских и белорусских производителей, что дает нам возможность работать по самым выгодным ценам и формировать для Вас очень выгодные предложения сотрудничества.</p></span>
		</div>
		<div class="box2">
			<span class="bg_none"><h2>Профессиональные консультации</h2>
			<p>Наши сотрудники обладают профессиональным образованиеем, регулярно проходят обучение и стажировки на итальянских, немецких, российских, белорусских фабриках и являются экспертами в области керамики</p></span>
		</div>
		<div class="box2">
			<span><h2>Бесплатный дизайн-проект</h2>
			<p>Наши дизайнеры бесплатно разработаю для Вас индивидуальный дизайн-проект, который даст возможность оценить степень привлекательности той или иной коллекции для конкретного интерьера. Максимально точно просчитают количество керамики и стоимость проекта</p></span>
		</div>
		<div class="box2">
			<span class="bg_none"><h2>Четко отработанную систему голистики</h2>
			<p>Любая понравившаяся коллекция, будет поставлена в самые кротчайшие сроки. Для больших и продолжительных по времени проектов, бесплатное хранение на наших складах.</p></span>
		</div>
		<div class="clear"></div>
		<h1>Мы являемся представителями марок:</h1>
		<img src="img/marki.jpg">
		
		<? include("blocks/more.php");?>
		<div class="clear"></div>
		<h1 id="menu3">Некоторые наши работы:</h1>
		<div class="work">
			<img src="img/work/1.jpg">
			<img src="img/work/2.jpg">
			<img src="img/work/3.jpg">
			<img src="img/work/4.jpg">
			<img src="img/work/5.jpg">
			<img src="img/work/6.jpg">
		</div>
		<div class="clear"></div>
		<h1>Некоторые наши клиенты:</h1>
		<img src="img/clients.jpg">
		<h1 id="menu4">Отзывы о нас:</h1>
		<img src="img/ot1.png" class="img-otziv">
		<h4>Семья Петровых</h4>
		<p>Сделали потолок в ванной - сразу скажу, что все отлично!</p>
		<p>У меня нет возможности в рабочее время принять рабочих, но это не оказалось проблемой - замерщик приехал вечером, 
		все померял, составили договор, оплатил часть работ (кстати, о том, что нужно предоплату оставить - не предупредили заранее, в моем случае сумма была небольшая.</p>
		<div class="clear"></div>
		<img src="img/ot2.png" class="img-otziv">
		<h4>Генадий Евдокимов</h4>
		<p>Сделали потолок в ванной - сразу скажу, что все отлично!</p>
		<p>У меня нет возможности в рабочее время принять рабочих, но это не оказалось проблемой - замерщик приехал вечером, 
		все померял, составили договор, оплатил часть работ (кстати, о том, что нужно предоплату оставить - не предупредили заранее, в моем случае сумма была небольшая.</p>
		<div class="clear"></div>
		<img src="img/ot3.png" class="img-otziv">
		<h4>Нина Гусева</h4>
		<p>Сделали потолок в ванной - сразу скажу, что все отлично!</p>
		<p>У меня нет возможности в рабочее время принять рабочих, но это не оказалось проблемой - замерщик приехал вечером, 
		все померял, составили договор, оплатил часть работ (кстати, о том, что нужно предоплату оставить - не предупредили заранее, в моем случае сумма была небольшая.</p>
		<div class="clear"></div><br>
		<div id="menu5"></div>
		<? include("blocks/more.php");?>
	</div>
	
</div>
<? include("blocks/footer.php");?>
<? include("../../../nocopy1251.php");?>
</body>
</html>