<div class="modal fade" id="refModal" tabindex="-1" role="dialog" aria-labelledby="refModalLabel" aria-hidden="true" style="display: none;"> 
	<div class="modal-dialog"> 
		<div class="modal-content"> 
			<div class="modal-header"> 
				<button type="button" class="close" data-dismiss="modal"><span aria-hidden="true">×</span><span class="sr-only">Закрыть</span></button>
				<h4 class="modal-title" id="refModalLabel">Задать вопрос менеджеру</h4>
			</div> 
			<div class="modal-body"> 
				<form class="form-horizontal" action="order.php" method="post">
					<input type="hidden" name="tid" value="Задали вопрос менеджеру">
				  <div class="form-group">
					<div class="col-sm-12">
					  <input type="text" class="form-control" id="name" placeholder="Ваше имя" name="name" required>
					</div>
				  </div>
				  <div class="form-group">
					<div class="col-sm-12">
					  <input type="text" class="form-control" id="number" placeholder="Ваш телефон" name="number" required>
					</div>
				  </div>
					<div class="form-group">
					<div class="col-sm-12">
					  <input type="text" class="form-control" id="email" placeholder="Ваш Email" name="email">
					</div>
				  </div>
				  <div class="form-group">
					<div class="col-sm-12">
					 <textarea cols="30" rows="8" name="message" id="message" class="form-control" placeholder="Сообщение"></textarea>
					</div>
				  </div>
				  <div class="form-group">
					<div class="col-sm-12">
						<input class="btn btn-default" id="send" type="submit" name="submit" value="Задать вопрос" id="send">
					</div>
				  </div>
			</form>
			</div>
		</div>
	</div>
</div>


<!-- Modal -->
<div class="modal fade" id="myModal" tabindex="-1" role="dialog" aria-labelledby="myModalLabel">
  <div class="modal-dialog" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
        <h4 class="modal-title" id="myModalLabel">Политика конфиденциальности</h4>
      </div>
      <div class="modal-body">
        <p class="text">1. Общие условия
                <br>
                <br> 1.1. Настоящая Политика определяет порядок обработки и защиты Обществом с ограниченной ответственностью «СвоиБалконы» и ее аффилированных лиц (далее - «СвоиБалконы») информации о физических лицах (далее – Пользователи), которая может быть получена «СвоиБалконы» при использовании Пользователем услуг предоставляемых посредством сайта, сервисов, служб, программ «СвоиБалконы» (далее – Сайт, Сервисы).
                <br>
                <br> 1.2. Целью настоящей Политики является обеспечение надлежащей защиты информации о Пользователях, в том числе их персональных данных, от несанкционированного доступа и разглашения.
                <br>
                <br> 1.3. Отношения, связанные со сбором, хранением, распространением и защитой информации предоставляемой Пользователем, регулируются настоящей Политикой, иными официальными документами «СвоиБалконы» и действующим законодательством Российской Федерации.
                <br>
                <br> 1.4. Регистрируясь на Сайте и используя Сайт и Сервисы Пользователь выражает свое полное согласие с условиями настоящей Политики.
                <br>
                <br> 1.5. В случае несогласия Пользователя с условиями настоящей Политики использование Сайта и/или каких-либо Сервисов доступных при использовании Сайта должно быть немедленно прекращено.
                <br>
                <br> 2. Цели сбора, обработки и хранения информации предоставляемой пользователями Сайта
                <br>
                <br> 2.1. Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. «СвоиБалконы» обрабатывает персональные данные Пользователя в целях: - идентификации стороны в рамках соглашений и договоров с «СвоиБалконы»; - предоставления Пользователю услуг, в том числе, в целях получения Пользователем таргетированной рекламы; - проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать сервисы и разделы Сайта, а также разрабатывать новые сервисы и разделы Сайта. - проведение статистических и иных исследований на основе обезличенных данных.
                <br>
                <br> 3. Условия обработки персональной информации предоставленной Пользователем и ее передачи третьим лицам 3.1. «СвоиБалконы» принимает все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения.
                <br>
                <br> 3.2. «СвоиБалконы» предоставляет доступ к персональным данным Пользователя только тем работникам, подрядчикам и аффилированным лицам которым эта информация необходима для обеспечения функционирования Сайта, Сервисов и оказания Услуг Пользователю.
                <br>
                <br> 3.3. «СвоиБалконы» вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации случаях.
                <br>
                <br> 4. Условия пользования Сайтом, Сервисами
                <br>
                <br> 4.1. Пользователь при пользовании Сайтом, подтверждает, что: обладает всеми необходимыми правами, позволяющими ему осуществлять регистрацию (создание учетной записи) и использовать Услуги сайта; указывает достоверную информацию о себе в объемах, необходимых для пользования Услугами Сайта, обязательные для заполнения поля для дальнейшего предоставления Услуг сайта помечены специальным образом, вся иная информация предоставляется пользователем по его собственному усмотрению. осознает, что информация на Сайте, размещаемая Пользователем о себе, может становиться доступной для третьих лиц не оговоренных в настоящей Политике и может быть скопирована и распространена ими; ознакомлен с настоящей Политикой, выражает свое согласие с ней и принимает на себя указанные в ней права и обязанности. Ознакомление с условиями настоящей Политики и проставление галочки под ссылкой на данную Политику является письменным согласием Пользователя на сбор, хранение, обработку и передачу третьим лицам персональных данных предоставляемых Пользователем.
                <br>
                <br> 4.2. «СвоиБалконы» не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения обязательств перед пользователем.
                <br>
                <br> 5. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:
                <br>
                <br> 5.1. Данные предоставленные Пользователем самостоятельно при пользовании Сайтом, Сервисами включая но, не ограничиваясь: имя, фамилия, пол, номер мобильного телефона и/или адрес электронной почты, семейное положение, дата рождения, родной город, родственные связи, домашний адрес, информация об образовании, о роде деятельности.
                <br>
                <br> 5.2. Данные, которые автоматически передаются Сервисам в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.
                <br>
                <br> 5.3 Иная информация о Пользователе, сбор и/или предоставление которой определено в Регулирующих документах отдельных Сервисов «СвоиБалконы».
                <br>
                <br> 6. Изменение и удаление персональных данных
                <br>
                <br> 6.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности, воспользовавшись функцией редактирования персональных данных в разделе, либо в персональном разделе соответствующего Сервиса.
                <br>
                <br> 6.2. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию. При этом удаление аккаунта может повлечь невозможность использования некоторых Сервисов.
                <br>
                <br> 7. Изменение Политики конфиденциальности. Применимое законодательство
                <br>
                <br> 7.1. «СвоиБалконы» имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на странице по адресу http://lmgame.ru/confidential/
                <br>
                <br> 7.2. К настоящей Политике и отношениям между Пользователем и «СвоиБалконы» возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.
                <br>
                <br> 8. Обратная связь. Вопросы и предложения
                <br>
                <br> 8.1. Все предложения или вопросы по поводу настоящей Политики следует сообщать в Службу поддержки «СвоиБалконы». </p>
      </div>
      
    </div>
  </div>
</div>