<div id="center">
	<h1>Почему 536 наших клиента довольны роботом-пылесосом ELTI Bimbo и рекомендуют его?</h1>
	<div class="box1">
		<img src="img/plus/1.png">
		<p><b>Ультрафиолетовая лампа (UV)</b><br>Дезинфицирует пол</p>
	</div>
	<div class="box1">
		<img src="img/plus/2.png">
		<p><b>Программирование графика уборки</b><br>Робот-пылесос самостоятельно приступает к уборке в нужное время</p>
	</div>
	<div class="box1">
		<img src="img/plus/3.png">
		<p><b>Функция «виртуальная стена»</b><br>Позволяет ограничивать территорию<Br>уборки</p>
	</div>
	<div class="box1">
		<img src="img/plus/4.png">
		<p><b>Дополнительная моющая панель </b><br>Подходит для влажной уборки </p>
	</div>
	<div class="box1">
		<img src="img/plus/5.png">
		<p><b>Удобный радиопульт дистанционного управления</b><br>Позволяет управлять роботом-пылесосом сквозь стены</p>
	</div>
	<div class="box1">
		<img src="img/plus/6.png">
		<p><b>Функция точечной уборки SPOT</b><br>Локальная уборка для быстрой очистки небольшого участка пола</p>
	</div>
	<div class="clear"></div>
</div>
<div class="line"></div>
<div class="box2">
	<div id="center">
		<h1>Робот-пылесос ELTI Bimbo</h1>
		<div class="left" style="width:60%;">
			<img src="img/img1.png">
			<p class="price">Цена:<br><span>12 900</span>   9 990 рублей</p> 
			<a href="#inline1" class="modalbox" id="submit">Оставьте заявку</a>
		</div>
		<div class="left" style="width:40%;">
			<h3>Подходит для всех типов половых покрытий</h3>
			<h4>Технические характеристики:</h4>
			<p>- емкость пылесборника 0,35 л.</p>
			<p>- время зарядки 4-5 часов</p>
			<p>- время работы 90-120 минут</p>
			<p>- размеры 32x9,2 см</p>
			<p>- шум 55 дБ (класс А)</p>
			<p>- вес 3,1 кг </p>
			<h4>Комплектация:</h4>
			<p>- робот-пылесос ELTI Bimbo</p>
			<p>- дополнительная боковая щетка и фильтр</p>
			<p>- радиопульт дистанционного управления c ЖК-дисплеем</p>
			<p>- виртуальная стена</p>
			<p>- адаптер питания</p>
			<p>- база автоматической подзарядки</p>
			<p>- моющая панель</p>
			<p>- руководство пользователя</p>
			<h4>Цвет:</h4>
			<p>- зеленый / черный</p>
			<p>- оранжевый / черный</p>
		</div>
	</div>
</div>
<div class="clear"></div>
<div id="center">
	<h1>Почему робот-пылесос ELTI Bimbo необходим именно Вам?</h1>
	<div class="box3">
		<h3>Сэкономьте Ваше время!</h3>
		<img src="img/1.jpg">
		<p>Сэкономьте 30 часов личного времени за 1 год.<br>
		Доказано, что одна сухая уборка пола в двухкомнатной квартире занимает около 30 минут. Если уборку делать 1 раз в неделю, то за 1 год, Вы потратите	1800 минут или 30 часов!</p>
	</div>
	<div class="box3">
		<h3>Займитесь любимыми делами!</h3>
		<img src="img/2.jpg">
		<p>Програмирование графика уборки на неделю, а также автоматическая зарядка позволят Вам отдыхать или заниматься более важными делами, пока он работает.</p>
	</div>
</div>
<div class="clear"></div>
<div class="line"></div>
<div class="box2">
	<div id="center">
		<div class="box3">
			<h3>Позаботьтесь о Ваших родителях!</h3>
			<img src="img/3.jpg">
			<p>Сделайте жизнь Ваших близких легче!<br>ELTI Bimbo управляется удобным радиопультом дистанционного управления с большими цифрами.<br>Уход за пылесосом очень простой - нужно только выбросить мусор из пылесборника.</p>
		</div>
		<div class="box3">
			<h3>Забудьте о шерсти домашних животных!</h3>
			<img src="img/4.jpg">
			<p>Наслаждайтесь игрой с домашними питомцами и не беспокойтесь об уборке! Робот-пылесос ELTI Bimbo прекрасно справляется с шерстью, которая оседает на полу, коврах и под мебелью.</p>
		</div>
	</div>
</div>
<div id="center">
		<div class="box3">
			<h3>Защитите от микробов самых маленьких!</h3>
			<img src="img/5.jpg">
			<p>Ультра-фиолетовая лампа уничтожает бактерии во время уборки, поэтому Ваши дети смогут спокойно играть на полу со своими любимыми игрушками. </p>
		</div>
		<div class="box3">
			<h3>Сохраните здоровье всей семьи!</h3>
			<img src="img/6.jpg">
			<p>Вдыхание пыли вредно действует на организм человека. Уборка роботом-пылесосом на 70% снижает количество пыли, оседающей на полу.</p>
		</div>
</div>
<div class="clear"></div>
<? include("blocks/header1.php");?>
<div class="clear"></div>
<div id="center">
	<h1>Посмотрите на что способен Ваш маленький помощник!</h1>
	<div class="left">
		<iframe width="515" height="315" src="//www.youtube.com/embed/2WDK4xAoxCQ" frameborder="0" allowfullscreen></iframe>
	</div>
	<div class="right" style="width: 450px;">
		<h4>Робот-пылесос ELTI Bimbo самостоятельно:</h4>
		<p>- возвращается на базу зарядки после окончания уборки</p>
		<p>- распознает тип полового покрытия и меняет силу давления щеток на пол</p>
		<p>- определяет степень загрязненности и более тщательно работает на загрязненных участках</p>
		<p>- сенсоры перепада высоты позволяют роботу-пылесосу самостоятельно преодолевать пороги и ступеньки</p>
		<p>- датчики столкновения предотвращают контакт с мебелью и другими предметами интерьера</p>
		<p>- убирает в труднодоступных местах, используя боковую лопастную щетку для уборки вдоль плинтуса, стен, мебели и в углах помещения</p>
		<a href="#inline1" class="modalbox" id="submit" style="margin:10px auto;">Оставьте заявку</a>
	</div>
	<div class="clear"></div>
	<h1>Почему Вам стоит обратиться к нам?</h1>
	<div class="left" style="width:48%;">
		<h6 class="smooth">Что предлагают все</h6>
		<div class="box4">
			<img src="img/reasons/1.png">
			<p>Массированная реклама, оплаченная из Вашего кармана</p>
		</div>
		<div class="box4">
			<img src="img/reasons/2.png">
			<p>Для полноценной уборки необходимо покупать отдельно пульт, виртуальную стену, фильтры, щетки</p>
		</div>
		<div class="box4">
			<img src="img/reasons/3.png">
			<p>Для управления пульт необходимо наводить прямо на пылесос, как у телевизора</p>
		</div>
		<div class="box4">
			<img src="img/reasons/4.png">
			<p>Для начала работы необходимо находиться дома</p>
		</div>
		<div class="box4">
			<img src="img/reasons/5.png">
			<p>Не предусматрена возможность точечной уборки</p>
		</div>
		<div class="box4">
			<img src="img/reasons/6.png">
			<p>Не предусмотрена ультрафиолетовая лампа (UV) для дизинфекции</p>
		</div>
		<div class="box4">
			<img src="img/reasons/7.png">
			<p>Отсутствует тестовый период использования</p>
		</div>
	</div>
	<div class="right" style="width:48%;">
		<h6>Что предлагаем мы</h6>
		<div class="box4">
			<img src="img/reasons/8.png">
			<p><b>Экономия</b><br>
			Больше функций по меньшей цене - не переплачивайте за бренд!</p>
		</div>
		<div class="box4">
			<img src="img/reasons/9.png">
			<p><b>Полная комплектация</b><br>
			Радио пульт ДУ, виртуальная стена, сменные фильтр и щетка, панель для протирки пола!</p>
		</div>
		<div class="box4">
			<img src="img/reasons/10.png">
			<p><b>Удобство</b><br>
			Позволяет управлять пылесосом через стены, отдыхая на диване </p>
		</div>
		<div class="box4">
			<img src="img/reasons/11.png">
			<p><b>Возможность программирования</b><br>
			Начинает работу после полного заряда или в назначенное время</p>
		</div>
		<div class="box4">
			<img src="img/reasons/12.png">
			<p><b>Функция точечной уборки SPOT</b><br>
			Локальная уборка для быстрой очистки небольшого участка пола</p>
		</div>
		<div class="box4">
			<img src="img/reasons/13.png">
			<p><b>Дезинфекция</b><br>
			Ультрафиолетовая лампа (UV), убивающая бактерии</p>
		</div>
		<div class="box4">
			<img src="img/reasons/14.png">
			<p><b>Тест-драйв</b><br>
			Тест-драйв на три дня у Вас дома - не понравится, мы вернем Вам деньги и заберем его обратно</p>
		</div>
	</div>
</div>
<? include("blocks/box5.php");?>
<div class="clear"></div>
<? include("blocks/otz.php");?>
<div class="clear"></div>
<? include("blocks/map.php");?>
<div class="clear"></div>