<div class="line"></div>
<div id="header">
	<div id="center">
		<div class="logo">
			<img src="img/logo.png">
			<p>Продажа роботов-пылесосов от производителя<br>с бесплатной доставкой по всей России</p>
		</div>
		<div class="number">
			<p class="small">звонок бесплатный со всех телефонов РФ</p>
			<p><span>8 (800)</span> 555-09-93</p>
			<a href="#inline1" class="modalbox" id="qw">Заказать звонок</a>
		</div>
		<div class="clear"></div>
		<h1>Мощные роботы-пылесосы ELTI Bimbo для эффективной автоматической уборки Вашего дома всего за <b>9990 рублей</b></h1>
		<h2>Выгодная цена. Бесплатная доставка по всей России. Экономия времени на уборку до 30 часов в год.<br>Полы в 2 раза чище, чем при самостоятельной уборке. Гарантия от производителя 12 месяцев.</h2> 
		<div class="akc1">
			<p>Акция!<br>Только до 28 февраля</p>
		</div>
		<div class="akc2">
			<p>При покупке<br>робота-пылесоса прямо<br>сейчас мы предоставим Вам:</p>
			<p style="text-align:left;">- скидку 3000 рублей;<br>- тест-драйв на 3 дня, если робот-пылесос Вам не понравится - мы заберем его обратно и вернем Вам деньги</p>
			<p><b>Закажите робот-пылесос прямо сейчас!</b></p> 
		</div>
		<img src="img/arrow.png" class="arrow">
		<? include("blocks/form1.php");?>
		<div class="clear"></div>
	</div>
</div>