<div id="center">
	<h1>Клиенты о нас</h1>
	<div class="box6" style="min-height: 305px;">
		<div class="name">
			<img src="img/otz/1.jpg">
			<p><b>Виктор, 39 лет. Москва</b><br>
			Модель: Bimbo Green</p>
		</div>
		<p>Пылесос убирает гораздо лучше, чем ожидалось.<br>При небольшой вроде мощности он отлично справляется с уборкой пока дома никого нет.<br>Очень удобно, а при наличии в доме животного - необходимо!</p>
	</div>
	<div class="box6" style="min-height: 305px;">
		<div class="name">
			<img src="img/otz/2.jpg">
			<p><b>Дмитрий Сергеевич, 48 лет. Иркутск</b><br>
			Модель: Bimbo Orange</p>
		</div>
		<p>Решил поделиться впечатлением о покупке Bimbo Orange. 14 марта заказал пылесос. В течение суток мне перезвонила менеджер по продажам - уточнили адрес, желаемый цвет пылесоса и другие пожелания.<br>
		Сервис хороший. Сам пылесос - незаменимый помощник в доме, трудолюбив и надежен.<br>В эксплуатации почти месяц - я доволен.</p>
	</div>
	<div class="box6">
		<div class="name">
			<img src="img/otz/3.jpg">
			<p><b>Светлана, 36 лет. Москва</b><br>
			Модель: Elti Sparky</p>
		</div>
		<p>Спасибо! Мой новый пылесос бережет мои силы, дарим мне свободное время, а это так ценно в наше стремительное время.<br>
		Приятно, что пылесос собирает мельчайшую пыль и сам заряжается.</p>
	</div>
	<div class="box6">
		<div class="name">
			<img src="img/otz/4.jpg">
			<p><b>Мартьянова Татьяна,</b><br>
			руководитель департамента маркетинга и PR</p>
		</div>
		<p>Купила сразу два - себе и маме. Обе довольны приобретением! Маленький, тихий и удобный помощник.<br>
		Один раз запрограммировала его на уборку в дневное время и забыла о пыли навсегда!</p>
	</div>
</div>