<section id="metoda">
	<div class="container wow slideInLeft animated">
		<h2>Методика обучения</h2>
		<p class="big">Игра на барабанах – искусство, освоить которое может каждый!</p>

		<p>Обучение проходит по авторской методике, разработанной за годы практики, с учетом ваших индивидуальных особенностей.</p>

		<p>• Индивидуальный подход, в зависимости от вашего уровня, возраста и поставленной задачи.<br>
		• Постановка рук и ног (изучение различных техник, звукоизвлечение)<br>
		• Нотная грамота. Теория, рудименты.<br>
		• Развитие чувства времени<br>
		• Координация<br>
		• Разбор партий ваших любимых треков<br>
		• Основные принципы игры в музыкальном коллективе<br>
		• Знакомство с барабанными видео школами, обучающими пособиями<br>
		• Философия игры (эмоции, чувства, подача, грув)</p>

		<p>В качестве основы, используются только лучшие методики барабанных мастеров со всего света.</p>

		<p>За время обучения помимо основной базы, понимания инструмента и умения организовать свои занятия, чтобы работать без преподавателя, вы получаете собственный стиль, который выделит вас из толпы однотипных музыкантов !</p>
	</div>
</section>