<div class="clear"></div>
<div id="shadow_up"></div>

<div id="history">
<div id="center">
<img src="img/history.png" style="margin:20px auto;">

<p style="height:60px;">История этой всемирно известной марки началась более ста лет назад в Германии и уже в наше время успела завоевать доверие крупных
политиков и изнесменов.</p>
<p>Американский президент Рональд Рейган, президент СССР Михаил Горбачев, испанский король Хуан Карлос II и английская королева
Елизавета подписывали все государственные документы исключительно ручками Montblanc. Коротко объяснить такую популярность
"Белой звезды" в высоких сферах можно одним словом - традиция. Традиция высочайшего качества и точности ручного труда.</p>
<p>Сегодня, в ХХI веке, все изделия Montblanc продолжают
делать традиционным методом и исключительно вручную. Это ручки, запонки, брелоки, портмоне, органайзеры. Montblanc занимает на рынке
бизнес-аксессуаров такое же положение, как, например, Rolls-Royce среди автомобилей. В подобных случаях эксклюзивность и роскошь
объединяются с широкой известностью в глазах публики.</p>
<p>Montblanc представляет собой зримое отражение богатства и высокого статуса, является визитной карточкой владельца аксессуара и
служат символом положения в обществе, где принято встречать по одежке.</p>




</div>
</div>



<div id="shadow"></div>
<div class="clear"></div>


