<div id="otz">
<div id="center">
<img src="img/otz.png" style="margin:20px auto;">

	<div id="o1">
		<img src="img/otz/1.jpg">
		<p>Выбирала мужу подарок к Новому Году купила рубашку с петлицами для запонок, в нашем городе оказалось проблемой найти запонки. Зашла в Интернет, наткнулась на ваш сайт, заказала и получила в подарок ручку, которая стоит 6500. Доставили за 3 дня и теперь жду праздника, скорее вручить подарок любимому. Спасибо</p>
		<p class="name">Анна, Санкт-Петербург</p>
	</div>
	<div id="o1">
		<img src="img/otz/2.jpg">
		<p>Заказала на День рождения мужу, так была счастлива, когда у видела его реакцию...сразу поняла что не прогадала)) рассказала подругам о вас, короче ждите новых покупателей!))</p>
		<p class="name">Оксана, Новосибирск</p>
	</div>
	<div id="o1">
		<img src="img/otz/3.jpg">
		<p>Меня зовут, Александр, запонки заказывал себе. К выбору отношусь очень щепетильно, сначала думал может в магазине купить,
но все таки решился заказать на сайте – скажу Вам, что результат превзошел ожидания, качество – на высоте! Да и менеджеры хорошо работают, доставили за 5 дней! Спасибо, скоро еще закажу!</p>
		<p class="name">Александр, Екатеринбург</p>
	</div>




</div>
</div>



<div id="shadow"></div>
<div class="clear"></div>


