<div class="container-fluid b1">
	<div class="container b1-1">
		<h1>КТО ВЕДЕТ?</h1>
		<h2 class="h2">Марсель Миннахмедов</h2>
		<h3 class="h3">Интернет предприниматель</h3>
		<ul class="spisok1">
			<li><img src="img/s1.png">Запускал бизнес в 3 разных городах с доходом от 300.000 руб.</li>
			<li><img src="img/s2.png">Автор методики быстрого запуска интернет бизнеса без вложений</li>
			<li><img src="img/s3.png">Автор книги «3 простых шага для открытия своего интернет- магазина».</li>
			<li><img src="img/s4.png">Обучил более 1000 учеников</li>
		</ul>
	</div>
</div>
