<div class="box1">
    <div id="center">
       <h1>Обо мне</h1>
        <div class="about">
           <div class="about2">
               <p>Я, Вдовенко Виталий - стоматолог-терапевт.</p>
                <p>Профессиональный опыт работы 15 лет .</p>
                <p>Отбеливанием зубов я занимаюсь уже 10 лет..</p>
                <p>За это время накоплен огромный опыт и понимание в отбеливании зубов..</p>
                <p>Я занимаюсь всеми видами отбеливания зубов, которые представлены на этом сайте..</p>
                <p>Фотографирую свои работы 5 лет, здесь представлена только часть банка фотографий .</p>
                <p>Фотографии демонстрируют честный результат отбеливания..</p>
                <p>За вами остается заказать на сайте звонок, после чего я с вами свяжусь и мы обговорим все дальнейшие детали.</p>
           </div>
        </div>
        <div class="name1"><p>Вдовенко Виталий<br><span>стоматолог-терапевт</span></p></div>
    </div>
    
</div>