<div class="box3">
    <div id="center">
        <h1>Отзывы моих пациентов</h1>
        <div class="otz-in">
            <img src="img/quot1.png" alt="" class="quot1">
            <img src="img/otz/1.jpg" alt="" class="otz-img">
            <div class="otz-text">
                <p><b>Виталий Викторович, большое вам спасибо!</b> Избавили меня от моей проблемы и комплексов - пожетевших зубов! Теперь могу не прикрывать рот руками , когда смеюсь на публике и не стесняясь демонстрировать свою белоснежную улыбку на фото!</p>
            <p class="otz-name">Олеся Макарова</p>
            </div>
        </div>
        
        <div class="otz-in">            
            <img src="img/otz/1.jpg" alt="" class="otz-img">
             <div class="otz-text">
                <p><b>Виталий Викторович, большое вам спасибо!</b> Избавили меня от моей проблемы и комплексов - пожетевших зубов! Теперь могу не прикрывать рот руками , когда смеюсь на публике и не стесняясь демонстрировать свою белоснежную улыбку на фото!</p>
            <p class="otz-name">Олеся Макарова</p>
            </div>
        </div>
        <div class="otz-in">
            <img src="img/quot2.png" alt="" class="quot2">
            <img src="img/otz/1.jpg" alt="" class="otz-img">
             <div class="otz-text">
                <p><b>Виталий Викторович, большое вам спасибо!</b> Избавили меня от моей проблемы и комплексов - пожетевших зубов! Теперь могу не прикрывать рот руками , когда смеюсь на публике и не стесняясь демонстрировать свою белоснежную улыбку на фото!</p>
            <p class="otz-name">Олеся Макарова</p>
            </div>
        </div>
    </div>
</div>