<div class="col-md-6 opl-box">
	<div class="col-md-3">
		<img src="img/oplata/1.png" alt="">
	</div>
	<div class="col-md-9">
		<h2 class="h1-1">Оплата и доставка</h2>
		<p>Все наиболее популярные виды оплаты со значками платежных систем, включая наложный платеж через почту России.</p>
		<p>Доставка Почта России, EMS, ПЭК, или более удобной для клиента (уточняется менеджером)</p>
	</div>
</div>
<div class="col-md-6 opl-box">
	<div class="col-md-3">
		<img src="img/oplata/2.png" alt="">
	</div>
	<div class="col-md-9">
		<h2 class="h1-1">Гарантии</h2>
		<p>Стандартные гарантии на 14 дней<br>(на возврат если что-то не устроит)</p> 
		<p>1год гарантии на устройство<br>(бесплатная замена)</p>
	</div>
</div>