<h1 class="h1-1">Полезное действие</h1>
<div class="pol-box">
	<img src="img/pol/1.png" alt="">
	<div class="pol-text">
		<p>Блокирует опасные сайты на всех устройствах Вашей домашней сети. Теперь ноутбуки, планшеты, смартфон и конечно все стационарные ПК в домашней сети находится под контролем фильтра.</p>
	</div>
</div>
<div class="pol-box">
	<img src="img/pol/2.png" alt="">
	<div class="pol-text">
		<p>Блокирует 80% нежелательной рекламы и всплывающие рекламные баннеры.</p>
	</div>
</div>
<div class="pol-box">
	<img src="img/pol/3.png" alt="">
	<div class="pol-text">
		<p>Защищает от сетевых атак. Вся Ваша домашняя сеть надежно защищена от вторжений и атак злоумышленника.</p>
	</div>
</div>
<div class="pol-box">
	<img src="img/pol/4.png" alt="">
	<div class="pol-text">
		<p>Не требует Вашей настройки. Для запуска в работу фильтра, необходимо подключить лишь 2 провода: питание и кабель от вашего провайдера. Все необходимые настройки индивидуальной конфигурации мы выполним сами.</p>
	</div>
</div>
<div class="pol-box">
	<img src="img/pol/5.png" alt="">
	<div class="pol-text">
		<p>При покупке фильтра его работа будет бесплатной без ограничений по времени. Вам не нужно будет продлевать месячную или годовую лицензию. Даже по прошествии нескольких лет фильтр будет своевременно получать все необходимые конфигурационные обновления и обновления базы опасных сайтов.</p>
	</div>
</div>