<div class="col-md-6 st-box">
	<img src="img/st/1.jpg" alt="">
	<p class="st-z">Безусловные преимущества использования Интернет </p>
	<p>В настоящее время Интернет стал неотъемлемой частью повседневной жизни, бизнеса, политики, науки и образования. Использование Интернета дома и в образовательных учреждениях позволяет повысить эффективность обучения, а так же получать свежие новости в интересующей области не только родителям и педагогам, но и учащимся, в том числе школьникам. </p>
	<!--<a href="#" class="st-a">Подробнее</a>-->
</div>
<div class="col-md-6 st-box">
	<img src="img/st/2.jpg" alt="">
	<p class="st-z">Неподобающий контент </p>
	<p>В зависимости от культуры, законодательства, менталитета и узаконенного возраста согласия в стране определяется группа материалов, считающихся неподобающими. Неподобающий контент включает в себя материалы, содержащие: насилие, эротику и порнографию, нецензурную лексику, информацию, разжигающую расовую ненависть, пропаганду анарексии и булимии, суицида, азартных игр и наркотических веществ. </p>
</div>
<hr style="margin-bottom: 40px;">
<div class="col-md-6 st-box">
	<img src="img/st/3.jpg" alt="">
	<p class="st-z">Незаконный контент </p>
	<p>В зависимости от законодательства страны разные материалы могут считаться нелегальными. В большинстве стран запрещены: материалы сексуального характера с участием детей и подростков, порнографический контент, описания насилия, в том числе сексуального, экстремизм и разжигание расовой ненависти. </p>
</div>
<div class="col-md-6 st-box">
	<img src="img/st/4.jpg" alt="">
	<p class="st-z">Коммуникационные риски </p>
	<p>Коммуникационные риски связаны с межличностными отношениями интернет-пользователей и включают в себя контакты педофилов с детьми и киберпреследования.</p>
</div>
<hr>